{
 "category": {
  "景気導入": 109,
  "無常": 81,
  "密教教学": 2170,
  "悲嘆": 65,
  "呼びかけ": 54,
  "人柄描写": 61,
  "讃美": 183,
  "典故引用": 383,
  "廻向": 73,
  "発願": 205,
  "対比": 6,
  "大師御言葉": 181,
  "本来性": 3,
  "即身成仏": 3,
  "引導": 2,
  "法身対比": 1,
  "発心": 11,
  "出家": 2,
  "師資": 5,
  "智慧称揚": 1,
  "霊験": 2,
  "慈悲": 5,
  "布施": 1,
  "持戒": 1,
  "精進": 4,
  "観法": 3,
  "教化": 2,
  "教説": 34,
  "遺誡": 1,
  "勧学": 1,
  "埋葬": 1,
  "景物哀切": 1,
  "夢告": 1,
  "銘": 3,
  "供養": 39,
  "帰命": 4,
  "景気描写": 121,
  "祈願": 6,
  "譬喩": 152,
  "自省": 2,
  "造像": 2,
  "写経": 5,
  "懺悔": 1,
  "比喩": 1,
  "覚悟": 1,
  "結句": 143,
  "孝": 1,
  "故人讃美": 3,
  "思慕": 1,
  "慟哭": 1,
  "発願動機": 2,
  "法事構成": 6,
  "講匠列名": 1,
  "聴法上首列名": 1,
  "序論": 53,
  "報恩": 3,
  "病": 1,
  "別離": 1,
  "対句": 225,
  "辞職": 2,
  "辞職拒絶": 1,
  "励まし": 1,
  "時候": 1,
  "結語": 40,
  "景物": 15,
  "誓願": 2,
  "伽藍建立": 3,
  "諷刺": 2,
  "遁世": 4,
  "謙辞": 53,
  "歎き": 1,
  "開頭": 1,
  "題号釈": 6,
  "教判": 11,
  "列挙": 32,
  "対話": 14,
  "語釈": 76,
  "核心句": 126,
  "外道破斥": 9,
  "戒律": 1,
  "啓白": 2,
  "教理導入": 6,
  "自伝": 28,
  "結界": 6,
  "勧請": 3,
  "現状描写": 3,
  "任命": 3,
  "訓誡": 38,
  "訓誡導入": 1,
  "題目": 45,
  "署名": 7,
  "歴史記述": 28,
  "論説": 48,
  "讃辞": 94,
  "引用": 1,
  "転換句": 3,
  "感慨": 1,
  "書状定型": 3,
  "記述": 14,
  "感謝": 1,
  "感嘆": 1,
  "質問": 1,
  "心情": 6,
  "期待": 2,
  "日付": 2,
  "宛先": 2,
  "詩題": 1,
  "巻間遷移": 2,
  "目次": 18,
  "総論": 1,
  "描写": 1,
  "詩句": 20,
  "物品名": 1,
  "奉勅記述": 2,
  "自卑": 9,
  "自表": 2,
  "転換": 3,
  "書字描写": 1,
  "抒情": 3,
  "序辞": 23,
  "大唐先例": 5,
  "仏国先例": 1,
  "将来経典": 3,
  "総評": 1,
  "現状": 1,
  "請願": 27,
  "伏乞": 3,
  "日付署名": 8,
  "献納物": 25,
  "受命経緯": 1,
  "古詩格論": 1,
  "聖代讃辞": 2,
  "奉進記述": 1,
  "庶望句": 1,
  "書誌": 1,
  "奉上記述": 1,
  "伏願句": 2,
  "奉進詳細": 2,
  "結句敬辞": 1,
  "奉進冒頭": 1,
  "好筆無し": 1,
  "罫界論": 3,
  "書道論": 1,
  "師承導入": 1,
  "師承書道論": 2,
  "海西骨法述懐": 2,
  "天綸受命": 1,
  "奉進結句": 2,
  "副題": 1,
  "本論": 440,
  "導入句": 40,
  "典故句": 10,
  "書体列挙": 2,
  "総括句": 1,
  "謙辞句": 1,
  "祈願句": 2,
  "奉進句": 2,
  "憂悩句": 2,
  "結論": 3,
  "核心": 40,
  "紹介": 5,
  "嘆息": 2,
  "陳述": 18,
  "窮乏": 19,
  "巻末次巻標題": 1,
  "議論": 60,
  "叙述": 64,
  "自叙": 6,
  "詩部": 9,
  "目録": 11,
  "古典引用": 1,
  "謙称": 4,
  "定義": 13,
  "科文": 10
 },
 "密教": {
  "本不生": 125,
  "金剛界": 47,
  "胎蔵": 32,
  "曼荼羅": 66,
  "加持": 92,
  "六大無碍": 7,
  "三十七尊": 17,
  "智灯": 2,
  "法食": 1,
  "除疑": 1,
  "四魔": 2,
  "大日": 146,
  "三尊": 2,
  "四摂": 5,
  "四量": 3,
  "蓮華蔵世界": 2,
  "廬遮那": 1,
  "釈迦": 2,
  "三昧": 7,
  "真言": 193,
  "阿字": 168,
  "法界": 35,
  "三宝": 13,
  "一切智智": 12,
  "三世如来": 2,
  "十方菩薩": 1,
  "諸尊": 2,
  "智鏡": 3,
  "玉毫": 1,
  "五智": 59,
  "五大明王": 4,
  "即身成仏": 39,
  "八識": 2,
  "十二因縁": 1,
  "三有": 1,
  "本覚": 11,
  "三界": 1,
  "四生": 3,
  "本尊": 18,
  "三身": 9,
  "二利": 3,
  "須弥山": 2,
  "劫末": 1,
  "十号": 1,
  "三明": 1,
  "海会": 1,
  "無縁慈": 1,
  "五部": 11,
  "法力": 1,
  "陀羅尼": 24,
  "密教最勝": 1,
  "三摩耶": 1,
  "慈悲": 1,
  "弥勒": 2,
  "法界宮": 1,
  "四恩": 4,
  "両部曼荼羅": 10,
  "四法身": 1,
  "三密": 96,
  "大我": 4,
  "心蓮": 2,
  "覚月": 1,
  "三等": 1,
  "九識": 2,
  "三昧耶形": 1,
  "鑁字": 5,
  "五大": 7,
  "理趣経": 29,
  "十七尊曼荼羅": 2,
  "金剛薩埵": 24,
  "五眼": 3,
  "六通": 3,
  "平等": 1,
  "四印": 2,
  "馬頭明王": 1,
  "四種曼荼羅": 3,
  "微細会": 1,
  "五転": 1,
  "金剛": 16,
  "普門": 5,
  "般若": 3,
  "智剣": 1,
  "十一面観音": 4,
  "大悲": 8,
  "蓮華部": 7,
  "梵語": 1,
  "三昧耶": 20,
  "不二": 3,
  "薄伽梵": 3,
  "須弥納芥子": 1,
  "四無量心": 5,
  "六波羅蜜": 1,
  "観世音": 2,
  "虚空蔵": 9,
  "四大忿怒王": 1,
  "四摂菩薩": 3,
  "八供養菩薩": 3,
  "八大天王": 1,
  "法曼荼羅": 3,
  "三昧耶曼荼羅": 1,
  "金翅鳥": 1,
  "真如": 5,
  "空": 2,
  "本有": 9,
  "vajra": 1,
  "padma": 1,
  "理智不二": 2,
  "法身": 75,
  "大日経": 3,
  "一印曼荼羅": 1,
  "月輪": 13,
  "自然法爾": 1,
  "重重無尽": 1,
  "仏性": 2,
  "除蓋障三昧": 1,
  "月輪観": 4,
  "如智": 1,
  "自覚覚他": 1,
  "度生": 1,
  "四天王": 2,
  "毘沙門天": 1,
  "阿弥陀": 1,
  "観音": 2,
  "勢至": 1,
  "灌頂": 24,
  "白毫": 2,
  "仏眼": 3,
  "三障": 2,
  "四智": 4,
  "大円鏡智": 4,
  "平等性智": 1,
  "妙観察智": 1,
  "成所作智": 1,
  "平等智": 1,
  "蓮華蔵": 1,
  "毘盧遮那": 32,
  "中観": 1,
  "八不中道": 1,
  "三空": 1,
  "一実": 2,
  "能仁": 1,
  "浄満": 1,
  "無生": 1,
  "空空": 1,
  "如如": 5,
  "一仏乗": 1,
  "没駄": 2,
  "千手観音": 1,
  "十三尊曼荼羅": 1,
  "実相": 3,
  "金輪": 1,
  "十善": 1,
  "一味": 1,
  "一如": 1,
  "五類提婆": 1,
  "達摩": 1,
  "僧伽": 1,
  "阿弥陀仏": 1,
  "金剛杵": 1,
  "恵日": 1,
  "愛河": 2,
  "一味甘露": 1,
  "金剛頂経": 6,
  "金剛界曼荼羅": 1,
  "本醫": 1,
  "甘露": 3,
  "仏種": 1,
  "円鏡": 1,
  "法水": 1,
  "仏力": 1,
  "十力": 3,
  "大日如来": 7,
  "達磨": 1,
  "権実": 1,
  "醍醐": 2,
  "檀那": 1,
  "宝生如来": 1,
  "金剛宝蔵": 1,
  "金蓮": 1,
  "冒地": 1,
  "三部曼荼羅": 1,
  "坐月": 1,
  "妙覚": 1,
  "理智": 4,
  "智智": 1,
  "心仏": 1,
  "恵炬": 1,
  "如意宝珠": 5,
  "融山": 1,
  "性蓮": 2,
  "胎蔵理法身大日": 1,
  "覚樹": 1,
  "法皇": 1,
  "金剛界智法身大日": 1,
  "三点": 3,
  "伊字三点": 2,
  "五主": 1,
  "五住地": 1,
  "十方仏菩薩": 1,
  "神王": 1,
  "輪宝": 1,
  "転輪宝": 1,
  "香雲": 1,
  "三力": 2,
  "有結": 1,
  "無漏": 1,
  "識海": 1,
  "念室": 1,
  "有有": 1,
  "三界二十五有": 1,
  "華厳法界": 1,
  "事理無碍": 1,
  "一多相融": 1,
  "重重無尽縁起": 1,
  "宝閣": 1,
  "信解神変": 1,
  "幢幡": 1,
  "菩提勇健": 1,
  "金剛躬": 1,
  "如意身": 1,
  "一道": 1,
  "五類": 1,
  "五道": 1,
  "智海": 1,
  "智体": 1,
  "即身": 1,
  "我心": 1,
  "無去": 1,
  "満月宮": 1,
  "赫日台": 1,
  "胎蔵界": 1,
  "両界曼荼羅": 2,
  "摂下": 1,
  "自用法楽": 1,
  "還源": 1,
  "帰舎": 1,
  "外警": 1,
  "内薫": 1,
  "聖智": 1,
  "大慈": 2,
  "積霧": 1,
  "両部": 6,
  "大曼荼羅": 1,
  "大三昧耶": 2,
  "理趣曼荼羅": 1,
  "一十七尊": 1,
  "九品": 1,
  "即心是仏": 3,
  "感応道交": 2,
  "薬師如来": 2,
  "日光菩薩": 1,
  "月光菩薩": 1,
  "羯磨身": 1,
  "梵字法曼荼羅": 1,
  "遍智": 1,
  "八識心王": 2,
  "覚月智山": 1,
  "三途": 1,
  "普賢遍一切": 1,
  "律蔵羯磨": 1,
  "六大法身": 1,
  "四摂法": 1,
  "法統": 1,
  "顕密判": 1,
  "法身説法": 6,
  "法智両仏": 1,
  "自他二受用": 1,
  "除一切蓋障三昧": 1,
  "鏡智": 1,
  "普賢": 20,
  "遮那": 107,
  "秘蔵": 5,
  "文殊": 9,
  "般若菩薩": 6,
  "種子": 39,
  "医王": 5,
  "五乗": 1,
  "三摩地": 41,
  "大心咒": 2,
  "建立如来": 1,
  "円寂": 1,
  "顕密二教": 4,
  "蓮華": 5,
  "声字実相": 3,
  "曼荼": 5,
  "十界": 1,
  "六塵": 2,
  "四種曼荼": 13,
  "円鏡智": 3,
  "吽字": 23,
  "重重帝網": 1,
  "初法明道": 4,
  "五相成身観": 4,
  "唵字": 3,
  "四種法身": 8,
  "神通乗": 6,
  "大悲胎蔵漫荼羅": 6,
  "五字門": 1,
  "金剛手": 5,
  "百六十心": 1,
  "印契": 58,
  "十七清浄句": 4,
  "大楽": 8,
  "修禅": 1,
  "如実智": 1,
  "師資相承": 1,
  "大悲胎蔵": 26,
  "金剛乗": 6,
  "秘密教": 3,
  "秘密法蔵": 1,
  "難思議法門": 1,
  "護身結界": 1,
  "勝成": 1,
  "毘那耶伽": 2,
  "金剛軍荼利菩薩": 2,
  "神呪": 1,
  "薬王薬上": 1,
  "救脱菩薩": 1,
  "金剛蔵王": 1,
  "梵釈四王": 1,
  "龍神": 1,
  "影嚮衆": 1,
  "七日七夜": 2,
  "持誦": 5,
  "護摩": 20,
  "神護": 1,
  "神水加持": 1,
  "神祇": 1,
  "天眼": 1,
  "遍知": 2,
  "観想": 12,
  "戒": 1,
  "禅定": 2,
  "自受法楽": 3,
  "自証": 8,
  "相承": 16,
  "三心平等": 1,
  "大覚": 2,
  "法界秘密心殿": 1,
  "理趣": 1,
  "六葉": 1,
  "結縁": 1,
  "観法": 42,
  "宝生": 2,
  "地蔵": 1,
  "与願印": 1,
  "如来": 2,
  "菩提": 11,
  "法雲": 1,
  "三平等": 9,
  "三三昧耶": 14,
  "金剛弟子": 1,
  "五相成身": 3,
  "大悉地": 1,
  "十大金剛": 1,
  "三教": 4,
  "六芸": 3,
  "十蔵": 1,
  "五明": 4,
  "十方賢聖": 1,
  "涅槃": 1,
  "阿闍梨": 5,
  "菩薩": 3,
  "数息観": 1,
  "三密相応": 1,
  "仏徳": 1,
  "円融": 2,
  "礼拝": 1,
  "頓悟": 1,
  "法身仏": 1,
  "心仏不二": 1,
  "二諦": 1,
  "常住": 1,
  "法音": 1,
  "極楽": 2,
  "兜率天": 1,
  "浄土観": 1,
  "草木国土皆成仏": 2,
  "頭陀": 1,
  "一心": 1,
  "三光": 1,
  "錫杖": 3,
  "妙法": 1,
  "諸仏": 1,
  "威護": 1,
  "護法": 1,
  "随縁": 1,
  "神薬": 1,
  "秘録": 1,
  "青龍寺": 1,
  "恵果": 2,
  "内道場": 1,
  "修法": 11,
  "念誦": 12,
  "持念": 1,
  "鎮国念誦": 1,
  "鎮護国家": 4,
  "道場": 1,
  "仁王経": 2,
  "守護国界主経": 1,
  "仏母明王経": 1,
  "七難摧滅": 1,
  "秘妙": 1,
  "高雄山寺": 2,
  "結界": 4,
  "発願": 1,
  "薬師": 1,
  "止観": 1,
  "定水": 1,
  "不空三蔵": 1,
  "三蔵": 1,
  "因縁": 1,
  "四種壇法": 8,
  "息災法": 4,
  "増益法": 1,
  "敬愛法": 3,
  "調伏法": 3,
  "水壇法": 1,
  "三部五部": 2,
  "入我我入": 3,
  "五字厳身観": 1,
  "四無量観": 4,
  "率都婆": 1,
  "梵字": 2,
  "十波羅蜜": 3,
  "施餓鬼": 1,
  "三妄執": 1,
  "四波羅蜜": 3,
  "愛染王": 4,
  "仏眼仏母": 2,
  "内護摩": 6,
  "金剛薬叉": 4,
  "十六大菩薩": 7,
  "如来蔵": 5,
  "降三世": 7,
  "忿怒": 5,
  "観自在": 6,
  "不空成就": 3,
  "虚空庫": 3,
  "摧一切魔": 2,
  "外金剛部": 5,
  "五秘密": 2,
  "六大": 4,
  "四曼": 1,
  "大悲門": 1,
  "付法相承": 1,
  "六種震動": 1,
  "十縁生句": 1,
  "十六大生": 1,
  "三劫": 1,
  "密厳浄土": 1,
  "漫荼羅": 62,
  "胎蔵曼荼羅": 4,
  "八葉": 5,
  "善財": 1,
  "毘那夜迦": 1,
  "金剛部": 5,
  "如来部": 1,
  "有相瑜伽": 1,
  "仏頂": 1,
  "五類声": 1,
  "諸法実相": 3,
  "字輪": 1,
  "三世無障礙智戒": 2,
  "菩提心": 44,
  "無作の功徳": 1,
  "浄菩提心": 5,
  "大空": 22,
  "六根本煩悩": 1,
  "法界生": 8,
  "金剛鎧": 1,
  "三解脱門": 1,
  "金剛橛": 1,
  "自心": 1,
  "真空無相": 1,
  "法界清浄門": 2,
  "無礙力": 1,
  "本性清浄": 1,
  "普眼": 1,
  "得大勢": 1,
  "多羅": 1,
  "毘倶胝": 1,
  "無勝": 1,
  "金剛縛": 1,
  "金剛針": 1,
  "大空行": 2,
  "宝処三昧": 1,
  "普載三昧": 1,
  "無礙乗": 1,
  "法界三昧": 1,
  "浄月三昧": 1,
  "虚空眼": 1,
  "火生名三昧": 1,
  "大空三昧": 2,
  "驚覚": 1,
  "不可越": 1,
  "除遣": 1,
  "三仏頂": 1,
  "五仏頂": 1,
  "文殊五使": 1,
  "大慈生": 1,
  "虚空慧": 1,
  "法生": 1,
  "降伏三世": 1,
  "一見": 1,
  "法愛": 1,
  "出入の息": 1,
  "六根清浄": 2,
  "回向": 2,
  "悉地": 5,
  "中道": 1,
  "虚空無自性": 1,
  "甚深縁起": 1,
  "法性清浄": 1,
  "秘密行": 1,
  "如来種性": 1,
  "流出": 4,
  "印可灌頂": 1,
  "持明具戒": 1,
  "精進": 2,
  "摩醯首羅勝意生明": 1,
  "如来自在力": 1,
  "不思議法性": 1,
  "無尽荘厳": 1,
  "四処流出": 1,
  "阿字四字": 1,
  "開敷眼": 2,
  "仏心": 1,
  "菩提心観": 1,
  "無二": 1,
  "本尊観": 2,
  "鏡曼荼羅": 1,
  "一洛叉": 1,
  "両月": 1,
  "円果": 1,
  "広大悲願": 1,
  "金剛界の壇": 1,
  "金剛結": 1,
  "金剛座": 1,
  "供養": 1,
  "方便波羅蜜": 1,
  "有相分別": 1,
  "真言門": 3,
  "計都剣傘蓋": 1,
  "成就物": 1,
  "外道破": 2,
  "無相三摩地": 1,
  "三業清浄": 1,
  "見法成就": 1,
  "金剛性": 1,
  "摩頂": 1,
  "阿字本不生": 3,
  "訶字": 1,
  "如意宝王": 1,
  "如幻": 1,
  "如幻三昧": 1,
  "阿味囉訶佉": 1,
  "大智宝蔵": 1,
  "金剛地際の加持": 1,
  "長阿第一命根": 1,
  "暗字": 3,
  "金剛智": 1,
  "大因陀羅観": 1,
  "須弥山観": 1,
  "水曼荼羅": 1,
  "扇底迦": 1,
  "不動明王": 1,
  "三角壇": 1,
  "風輪": 1,
  "神足変化": 1,
  "大金剛輪": 1,
  "意生身": 1,
  "無尽荘厳蔵": 1,
  "阿字門": 7,
  "浄心土": 1,
  "決定心": 1,
  "自心本来清浄": 1,
  "八葉観": 1,
  "大涅槃": 1,
  "円明観": 1,
  "浄心鏡": 1,
  "菴字門": 1,
  "三昧水": 1,
  "囉字門": 2,
  "真実心": 1,
  "金剛不壊身": 1,
  "無相門": 1,
  "真実智": 1,
  "明妃": 1,
  "仏境界": 1,
  "菩提座": 1,
  "本寂": 1,
  "宝幢仏": 1
 },
 "文体": {
  "対句": 982,
  "長句": 1197,
  "短句": 561,
  "畳語": 79,
  "呼びかけ": 51,
  "散文": 251,
  "呼応": 2,
  "譬喩": 281,
  "偈": 43,
  "問答": 83,
  "語釈": 1010,
  "列挙": 77,
  "中句": 9,
  "題目": 42,
  "列叙": 2,
  "詩句": 251,
  "見出し": 2,
  "目次": 18,
  "五言": 28,
  "典故句": 37,
  "導入句": 32,
  "書体列挙": 2,
  "総括句": 1,
  "謙辞句": 26,
  "祈願句": 2,
  "奉進句": 1,
  "讃辞": 12,
  "譬喩句": 69,
  "発願句": 3,
  "請願句": 8,
  "廻向句": 1,
  "結句": 44,
  "紹介句": 2,
  "嘆句": 1,
  "伏惟句": 5,
  "陳述": 36,
  "請願導入": 1,
  "請願核心": 5,
  "標題": 1,
  "反語句": 13,
  "伏望句": 1,
  "伏乞句": 1,
  "詩形宣告": 1,
  "七言": 24,
  "目録": 11,
  "常套結句": 6,
  "日付署名": 3,
  "古典引用": 1,
  "請願宣告": 3,
  "結句謙辞": 2,
  "自伝句": 4,
  "歎息句": 2,
  "対句上": 12,
  "対句下": 12,
  "核心句": 22,
  "讃辞句": 8,
  "誓句": 1,
  "転換句": 1,
  "署名句": 3,
  "陳情句": 2,
  "譲歩句": 1,
  "動機句": 1,
  "結果句": 1,
  "謙称句": 4,
  "日付": 2,
  "宛先": 1,
  "訓誡": 1
 },
 "出典": {
  "性霊集_idx72": 9,
  "第八巻": 189,
  "達嚫": 34,
  "性霊集_idx82": 8,
  "願文": 271,
  "性霊集_idx78": 14,
  "表白": 48,
  "性霊集_idx77": 14,
  "性霊集_idx84": 12,
  "性霊集_idx83": 13,
  "性霊集_idx80": 11,
  "性霊集_idx79": 7,
  "性霊集_idx67": 7,
  "涅槃経": 2,
  "般若心経": 1,
  "即身成仏義": 18,
  "法句経": 1,
  "大日経": 3,
  "住心品": 2,
  "性霊集_idx58": 7,
  "第七巻": 76,
  "性霊集_idx73": 6,
  "性霊集_idx74": 7,
  "性霊集_idx12": 20,
  "第二巻": 82,
  "碑": 82,
  "性霊集_idx66": 12,
  "神護寺": 2,
  "性霊集_idx102": 13,
  "第十巻": 194,
  "讃": 13,
  "大安寺": 1,
  "性霊集_idx53": 5,
  "性霊集_idx54": 5,
  "性霊集_idx51": 4,
  "第六巻": 109,
  "性霊集_idx52": 4,
  "性霊集_idx55": 8,
  "性霊集_idx47": 10,
  "性霊集_idx50": 7,
  "性霊集_idx48": 8,
  "性霊集_idx65": 8,
  "性霊集_idx63": 8,
  "性霊集_idx56": 7,
  "性霊集_idx64": 6,
  "性霊集_idx68": 6,
  "性霊集_idx70": 6,
  "性霊集_idx62": 7,
  "性霊集_idx69": 7,
  "性霊集_idx57": 5,
  "性霊集_idx60": 6,
  "性霊集_idx61": 7,
  "性霊集_idx59": 5,
  "性霊集_idx75": 6,
  "表白文": 17,
  "性霊集_idx81": 6,
  "性霊集_idx44": 12,
  "性霊集_idx45": 14,
  "性霊集_idx71": 11,
  "達嚫文": 11,
  "性霊集_idx76": 11,
  "性霊集_idx89": 9,
  "第九巻": 195,
  "奏状": 24,
  "勅答": 20,
  "性霊集_idx105": 10,
  "書状": 36,
  "性霊集_idx10": 12,
  "性霊集_idx1": 12,
  "第一巻": 209,
  "詩": 356,
  "性霊集_idx6": 6,
  "性霊集_idx7": 7,
  "性霊集_idx110": 11,
  "性霊集_idx109": 11,
  "性霊集_idx85": 8,
  "性霊集_idx108": 1,
  "性霊集_idx22": 5,
  "第四巻": 539,
  "性霊集_idx88": 4,
  "性霊集_idx34": 7,
  "性霊集_idx106": 13,
  "性霊集_idx39": 13,
  "第五巻": 146,
  "啓": 207,
  "性霊集_idx37": 13,
  "般若心経秘鍵": 16,
  "第一節": 7,
  "第二節": 22,
  "第三節": 13,
  "第四節": 8,
  "第五節": 9,
  "第八節": 2,
  "第九節": 4,
  "第十節": 2,
  "第十一節": 2,
  "菩提心論": 16,
  "声字実相義": 13,
  "第六節": 5,
  "第七節": 2,
  "吽字義": 19,
  "弁顕密二教論": 28,
  "巻上 第一章 序説（大意序）": 2,
  "巻上 第一章 序説（造論の趣意）": 2,
  "巻上 第二章 第一節": 3,
  "巻上 第二章 第二節（一）": 1,
  "巻上 第二章 第二節（二）": 1,
  "巻上 第二章 第二節（三）": 1,
  "巻上 第二章 第二節（六）": 1,
  "巻上 第二章 第二節（七─二）": 1,
  "巻上 第二章 第二節（八）": 1,
  "巻上 第二章 第二節（九）": 1,
  "巻上 第二章 第二節（十）": 1,
  "巻下 第二節（十一）": 1,
  "巻下 第二節（十二）": 1,
  "巻下 第二節（十三）": 1,
  "巻下 第二節（十四─一）": 1,
  "巻下 第二節（十四─三）": 1,
  "巻下 第二節（十五）": 1,
  "巻下 第二節（十五 喩釈）": 1,
  "巻下 第三節（一）": 1,
  "巻下 第三節（二）": 1,
  "巻下 第三節（三）": 1,
  "巻下 第三節（四）": 1,
  "巻下 第四節 顕密分斉": 1,
  "秘蔵宝鑰": 63,
  "巻の上 序部 第一節": 5,
  "巻の上 序部 第三節（四）": 1,
  "巻の上 第一章 異生羝羊心 第一節": 2,
  "巻の上 第一章 異生羝羊心 第二節": 3,
  "巻の上 第二章 愚童持斎心 第一節": 3,
  "巻の上 第二章 愚童持斎心 第二節": 2,
  "巻の上 第三章 嬰童無畏心 第一節": 3,
  "巻の上 第三章 嬰童無畏心 第二節": 2,
  "巻の中 第四章 唯蘊無我心 第一節": 1,
  "巻の中 第四章 唯蘊無我心 第二節": 1,
  "巻の中 第四章 唯蘊無我心 付章 十四問答 第一問答": 1,
  "巻の中 第四章 唯蘊無我心 付章 十四問答 第六問答 + 補足答": 1,
  "巻の中 第四章 唯蘊無我心 付章 十四問答 第十問答 + 第十一問答": 1,
  "巻の中 第五章 抜業因種心 第一節": 1,
  "巻の中 第五章 抜業因種心 第一節 釈": 1,
  "巻の中 第五章 抜業因種心 第二節": 1,
  "巻の中 第五章 抜業因種心 第二節 経証": 1,
  "巻の下 第六章 他縁大乗心 第一節 大綱": 1,
  "巻の下 第六章 他縁大乗心 第一節 修行五位": 1,
  "巻の下 第六章 他縁大乗心 第一節 解説・名前": 1,
  "巻の下 第六章 他縁大乗心 第二節": 1,
  "巻の下 第六章 他縁大乗心 第二節 経証": 1,
  "巻の下 第六章 他縁大乗心 第二節 五重問答": 1,
  "巻の下 第七章 覚心不生心 第一節 大綱": 1,
  "巻の下 第七章 覚心不生心 第一節 心王自在・南宗綱領": 1,
  "巻の下 第七章 覚心不生心 第一節 経証・釈文": 1,
  "巻の下 第七章 覚心不生心 第一節 八不中道": 1,
  "巻の下 第七章 覚心不生心 第二節": 1,
  "巻の下 第七章 覚心不生心 第二節 経証・五重問答": 1,
  "巻の下 第八章 一道無為心 第一節 大綱": 1,
  "巻の下 第八章 一道無為心 第二節": 1,
  "巻の下 第八章 一道無為心 第三節 経証": 1,
  "巻の下 第八章 一道無為心 第三節 釈文・顕密判・天台教判": 1,
  "巻の下 第八章 一道無為心 第四節": 1,
  "巻の下 第八章 一道無為心 第四節 五重問答": 1,
  "巻の下 第九章 極無自性心 第一節 大綱 前半": 1,
  "巻の下 第九章 極無自性心 第一節 大綱 後半": 1,
  "巻の下 第九章 極無自性心 第二節 華厳経成立・華厳三昧大意": 1,
  "巻の下 第九章 極無自性心 第二節 経証・釈文・華厳宗系譜": 1,
  "巻の下 第九章 極無自性心 第三節 頌": 1,
  "巻の下 第九章 極無自性心 第四節 経証 大日経・金剛頂経": 1,
  "巻の下 第九章 極無自性心 第四節 経証・釈論・五重問答": 1,
  "三教指帰": 21,
  "序文": 1,
  "第一章": 5,
  "第二章": 5,
  "第三章": 9,
  "結偈": 1,
  "大日経疏 巻第一": 68,
  "§1 経題釈": 1,
  "§2 品名釈": 1,
  "§3-§5 如是我聞・薄伽梵・如来加持": 1,
  "§6-§7 広大金剛法界宮・摩醯首羅天宮": 1,
  "§8 一切持金剛者皆悉集会": 1,
  "§9-§10 大楼閣宝王・菩薩身師子座": 1,
  "§11-§12 持金剛上首・諸大菩薩前後囲繞・住処眷属法王譬": 1,
  "§13 二十執金剛①": 1,
  "§14 二十執金剛②": 1,
  "§15 二十執金剛③": 1,
  "§16-§17 諸大菩薩列挙意義・四聖者語義": 1,
  "§18-§19 摩訶菩提薩埵三釈・三種薩埵": 1,
  "§20-§21 供養恭敬・三時を越えたる如来の日・身語意平等句": 1,
  "§22 身無尽荘厳蔵奮迅示現": 1,
  "§23 如来秘密慧経の引用譬": 1,
  "§24 毘盧遮那の遍一切加持身と般舟三昧": 1,
  "§25 真言道句の遍説": 1,
  "§26 三聖者像貌示現・三方便": 1,
  "§27 清浄句義・秘密加持の本実": 1,
  "§28 頓覚成仏の神通乗": 1,
  "§29-§30 業寿の種焚滅・四不生・法華経対比": 1,
  "§31 執金剛秘密主の問・三問〔因・根・究竟〕": 1,
  "§32-§36 梵本諸名釈五段": 1,
  "§37 自証の境不可言・菴摩勒果と無師自覚譬": 1,
  "§38-§40 一切智智問の意・趣・性欲": 1,
  "§41 種々の方便道・般若方便本体一": 1,
  "§42 大悲胎蔵漫荼羅の発起・五通智道譬": 1,
  "§43 色心実相は本来毘盧遮那・無尽荘厳蔵大漫荼羅": 1,
  "§44 五譬総説": 1,
  "§45 虚空譬・劫跛劫跛夜帝の重畳": 1,
  "§46 地譬・大悲漫荼羅": 1,
  "§47 火譬・智火": 1,
  "§48 風譬・慧風": 1,
  "§49 水譬・智水": 1,
  "§50 五字門・阿嚩羅訶佉": 1,
  "§51-52 金剛手三問・毘盧遮那応答開始": 1,
  "§53 三句法門総説": 1,
  "§54-55 白浄信心・大海信入": 1,
  "§56 大悲根・迦盧拏": 1,
  "§57 方便究竟・醍醐三密源・真金錬冶": 1,
  "§58 自心実知・長者窮子": 1,
  "§59-60 阿耨多羅三貌三菩提・釈論諸観出過": 1,
  "§61 自心本性清浄": 1,
  "§62-63 蚕譬・珠水譬・内外不可得": 1,
  "§64-65 青黄赤白離相・盲人摸象": 1,
  "§66-67 八功徳水譬・大悲胎蔵生漫荼羅": 1,
  "§68-69 浄菩提心門・三無二": 1,
  "§70 三句の大宗・その心を知識せしむ": 1,
  "§71-73 自心知方便・本不生際＝阿字門・外道清浄計破斥": 1,
  "§74-75 陰界入摩訶般若・声聞遠塵離垢・真言菩薩本不生悟入": 1,
  "§76 即時人法戯論浄・自然覚・頓悟法門": 1,
  "§77-79 初法明道・弥勒楼閣譬・暗中利宝蛇毒譬・五障説": 1,
  "§80 諸仏菩薩同等住・浄月十五日譬": 1,
  "§81 五神通諸陀羅尼・即身成弁": 1,
  "§82 本性具有功徳・嬰童譬": 1,
  "§83 蓮華譬・無為戒・尸羅清冷義": 1,
  "§84-85 邪見遠離・無礙智・金剛信解力・龍樹冶人譬・初発心時即仏": 1,
  "§86 経文末文の完結・無量功徳成就": 1,
  "§87 偈問九句・執金剛秘密主問": 1,
  "§88 偈答七義の大乗": 1,
  "§89 心続生・不生にして生・生にして不生": 1,
  "§90 百六十心越・醍醐譬・浄菩提心の生": 1,
  "§91 菩提心相貌・虚空譬・正等覚顕現": 1,
  "§92 中道正観・五通仙人薬物錬冶譬・神変加持": 1,
  "§93 愚童凡夫違理心・我名我有執著": 1,
  "§94-95 時外道・地等変化外道〔地水火風空各因執〕": 1,
  "§96-97 瑜伽外道・建立浄不建立無浄・自在天外道〔十二門論〕": 1,
  "§98 流出外道・時外道・陶師挺埴譬〔巻末段〕": 1,
  "法華経": 8,
  "方便品": 1,
  "譬喩品": 1,
  "如来寿量品": 1,
  "化城喩品": 1,
  "見宝塔品": 1,
  "薬草喩品": 1,
  "信解品": 1,
  "従地涌出品": 1,
  "大日経疏": 3,
  "瑜祇経": 21,
  "理趣経": 17,
  "性霊集_idx93": 13,
  "表": 448,
  "性霊集_idx98": 13,
  "啓白文": 39,
  "性霊集_idx99": 13,
  "性霊集_idx87": 8,
  "性霊集_idx86": 13,
  "性霊集_idx94": 13,
  "性霊集_idx92": 13,
  "性霊集_idx91": 13,
  "性霊集_idx97": 13,
  "疏": 13,
  "性霊集_idx90": 13,
  "性霊集_idx96": 13,
  "知識文": 26,
  "性霊集_idx95": 13,
  "性霊集_idx100": 31,
  "書": 47,
  "性霊集_idx101": 61,
  "式": 61,
  "性霊集_idx11": 50,
  "性霊集_idx13": 50,
  "第三巻": 182,
  "性霊集_idx14": 35,
  "序": 78,
  "性霊集_idx15": 22,
  "性霊集_idx17": 32,
  "状": 79,
  "目次": 8,
  "性霊集_idx16": 43,
  "性霊集_idx18": 17,
  "性霊集_idx19": 30,
  "性霊集_idx20": 25,
  "性霊集_idx24": 28,
  "性霊集_idx21": 15,
  "性霊集_idx25": 17,
  "性霊集_idx33": 22,
  "性霊集_idx35": 40,
  "性霊集_idx36": 42,
  "性霊集_idx32": 15,
  "性霊集_idx31": 21,
  "性霊集_idx23": 25,
  "性霊集_idx29": 29,
  "性霊集_idx30": 39,
  "性霊集_idx26": 30,
  "性霊集_idx28": 58,
  "性霊集_idx27": 74,
  "性霊集_idx43": 30,
  "性霊集_idx38": 25,
  "性霊集_idx42": 24,
  "性霊集_idx41": 25,
  "性霊集_idx40": 16,
  "性霊集_idx107": 9,
  "性霊集_idx49": 3,
  "性霊集_idx9": 5,
  "性霊集_idx111": 9,
  "性霊集_idx2": 13,
  "性霊集_idx5": 18,
  "性霊集_idx8": 22,
  "性霊集_idx4": 56,
  "性霊集_idx3": 47,
  "性霊集_idx46": 47,
  "性霊集_idx103": 39,
  "性霊集_idx104": 26,
  "性霊集_idx0": 14,
  "十住心論": 100,
  "巻第十 秘密荘厳住心": 17,
  "巻第一 異生羝羊住心": 4,
  "巻第二 愚童持斎住心": 20,
  "巻第三 嬰童無畏住心": 3,
  "巻第四 唯蘊無我住心": 2,
  "巻第五 抜業因種住心": 2,
  "巻第六 他縁大乗住心": 28,
  "巻第七 覚心不生住心": 2,
  "巻第八 一道無為住心": 2,
  "巻第九 極無自性住心": 13,
  "巻第三": 1,
  "巻第四": 1,
  "巻第五": 1,
  "巻第六": 1,
  "巻第七": 1,
  "巻第八": 1,
  "巻第九": 1,
  "秘蔵記": 90,
  "理趣経開題": 4,
  "真実経文句": 11,
  "実相般若経答釈": 1,
  "理趣釈": 51,
  "発菩提心論鈔": 291,
  "大日経疏 巻第二": 105,
  "大日経疏 巻第三": 71,
  "大日経疏 巻第四": 61,
  "大日経疏 巻第五": 60,
  "大日経疏 巻第六": 42,
  "大日経疏 巻第七": 68,
  "大日経疏 巻第八": 54,
  "大日経疏 巻第九": 59,
  "大日経疏 巻第十": 73,
  "大日経疏 巻第十一": 74,
  "大日経疏 巻第十二": 58,
  "大日経疏 巻第十三": 67,
  "大日経疏 巻第十四": 52,
  "大日経疏 巻第十五": 78,
  "大日経疏 巻第十六": 66,
  "大日経疏 巻第十七": 88,
  "大日経疏 巻第十八": 45,
  "大日経疏 巻第十九": 81
 },
 "典故": {
  "金剛経": 9,
  "大智度論:乾闥婆城": 1,
  "論語": 55,
  "孔門:顔回": 2,
  "阿含経": 1,
  "大智度論": 69,
  "華厳経": 90,
  "涅槃経四徳": 1,
  "律蔵四波羅夷": 1,
  "大日経除一切蓋障三昧": 1,
  "涅槃経四魔": 3,
  "大智度論四魔": 1,
  "心地観経": 12,
  "易経雷地豫": 1,
  "礼記月令啓蟄": 1,
  "涅槃経三点": 1,
  "春秋左伝": 1,
  "礼記": 25,
  "書経泰誓": 2,
  "心地観経四恩": 6,
  "景徳伝灯録慧可": 1,
  "涅槃経雪山童子": 1,
  "法華経": 67,
  "三論宗": 1,
  "法華経見宝塔品": 2,
  "法華経霊鷲山": 4,
  "詩経蓼莪罔極": 2,
  "梵網経": 1,
  "梵網経盧舎那": 1,
  "梵網経四十心地": 1,
  "増一阿含経于填": 1,
  "摩訶般若波羅蜜経薩陀波倫": 1,
  "心地観経五分法身": 1,
  "金剛経六喩": 1,
  "書経益稷康哉": 1,
  "梵網経菩薩戒": 1,
  "華厳経入法界品普賢行願": 2,
  "法華経観世音菩薩普門品": 1,
  "弥勒上生経慈氏": 1,
  "春秋左氏伝培塿": 1,
  "大智度論五眼": 1,
  "四無量心": 1,
  "法華経如来寿量品": 2,
  "法華経良医薬子": 1,
  "易経一得貞": 1,
  "孟子万章納隍": 1,
  "仁王経五忍": 1,
  "仁王経二諦": 1,
  "書経洪範休徴": 1,
  "大智度論芥石劫": 1,
  "法華経化城喩品": 3,
  "書経禹貢九年": 1,
  "荘子応帝王倐忽": 1,
  "書経武成垂拱": 2,
  "礼記王制七廟": 1,
  "荘子逍遥遊姑射": 1,
  "荘子徐無鬼襄城": 1,
  "道教八仙": 1,
  "礼記文王世子": 1,
  "仏伝悉陀薩埵": 1,
  "易経震卦": 1,
  "論語為政北辰": 2,
  "孔子家語辯楽解南風": 1,
  "漢書食貨志鼎食": 1,
  "書経洪範干殃": 1,
  "大智度論種智": 1,
  "大般若経種智": 1,
  "阿弥陀経五濁": 1,
  "大智度論四生": 1,
  "書経堯典丹朱": 1,
  "涅槃経釈児狂狼": 1,
  "書経仲虺塗炭": 1,
  "大般若経三解脱門": 1,
  "大智度論三解脱門": 1,
  "大般若経空空": 1,
  "大般若経智智": 1,
  "荀子湯王石舞": 1,
  "請観音経楊枝": 1,
  "老子無為": 1,
  "書経無為而治": 1,
  "涅槃経調御丈夫": 1,
  "倶舎論非想非非想天": 1,
  "礼記曲礼上耆寿": 1,
  "無量寿経本誓": 1,
  "観音悲願": 1,
  "阿弥陀経八難": 1,
  "阿弥陀経八徳水": 1,
  "四諦苦空": 1,
  "仏白毫光": 1,
  "中論無生": 1,
  "大智度論能仁能寂": 1,
  "法華経妙法": 1,
  "易経乾卦文言伝": 1,
  "法華経化城喩品塵点劫": 1,
  "詩経小雅小明介福": 1,
  "法華経譬喩品三車火宅": 1,
  "周礼": 6,
  "爾雅": 4,
  "左伝": 7,
  "荘子": 68,
  "荘子:朝菌": 1,
  "大日経疏": 52,
  "風俗通": 1,
  "倶舎論": 13,
  "大毘婆沙論": 1,
  "涅槃経": 51,
  "古詩": 1,
  "維摩経": 3,
  "荘子:秋水": 2,
  "荘子:庚桑楚": 1,
  "山海経": 11,
  "家語": 1,
  "涅槃経:浮嚢": 1,
  "涅槃経:油鉢": 1,
  "易:復卦": 1,
  "法華経:慧日": 1,
  "金剛経:筏喩": 1,
  "春秋左氏伝": 4,
  "法華経:良医病子": 1,
  "礼記:檀弓:梁木": 1,
  "礼記:昏義": 1,
  "荘子:逍遥遊": 1,
  "漢武故事": 1,
  "漢書:律暦志": 1,
  "史記": 14,
  "心地観経:報恩品": 1,
  "仏伝": 2,
  "荀子": 7,
  "淮南子": 22,
  "法華験記": 1,
  "中庸": 3,
  "法華経:如来寿量品": 1,
  "法華経:五百弟子授記品": 1,
  "詩経": 59,
  "大乗起信論": 2,
  "楚辞": 17,
  "韓非子": 2,
  "古詩十九首": 2,
  "孔子家語": 6,
  "漢書": 15,
  "北史": 1,
  "老子": 19,
  "書経": 57,
  "孟子": 7,
  "仏遺教経": 1,
  "金剛般若経": 3,
  "大般若経": 8,
  "易経": 15,
  "大日経": 105,
  "易": 1,
  "韓詩外伝": 2,
  "盂蘭盆経": 2,
  "呂氏春秋": 1,
  "景徳伝燈録": 1,
  "歴代法宝記": 1,
  "大品般若経": 11,
  "摩訶僧祇律": 1,
  "中論": 17,
  "楞伽経": 13,
  "雑阿含経": 1,
  "孝経": 2,
  "摩訶止観": 7,
  "浄飯王般涅槃経": 3,
  "三国志": 1,
  "詩経〔小雅鶴鳴〕": 1,
  "大智度論〔芥子劫〕": 1,
  "法華寺〔光明皇后建立・奈良総国分尼寺〕": 1,
  "荘子刻意": 1,
  "荘子逍遥遊藐姑射": 1,
  "老子十四章希夷": 1,
  "老子一章玄妙": 1,
  "道教大羅天": 1,
  "涅槃経哀歎品伊字三点": 2,
  "荘子斉物論吾喪我": 1,
  "勝鬘経五住地": 1,
  "老子七章天長地久": 1,
  "詩経小雅蓼莪": 2,
  "大日経疏三力": 1,
  "大智度論巻三十三五眼": 1,
  "大品般若経五眼": 1,
  "荀子勧学積土成山": 1,
  "法華経方便品聚沙為仏塔": 1,
  "華厳経入法界品弥勒楼閣": 1,
  "書経舜典八音": 1,
  "大乗起信論本性熏習": 1,
  "礼記月令獺祭魚": 1,
  "慈烏反哺": 2,
  "説苑廻乾就湿": 1,
  "詩経邶風谷風": 1,
  "論語為政色難": 1,
  "易坤卦履霜": 1,
  "十洲記月城": 1,
  "漢武故事月城": 1,
  "論語子罕逝水": 1,
  "法華経譬喩品": 3,
  "薬師瑠璃光如来本願功徳経": 2,
  "六波羅蜜": 1,
  "涅槃経純陀": 1,
  "祇園精舎須達": 2,
  "無量寿経四十八願": 1,
  "観無量寿経九品": 1,
  "漢武故事西王母蟠桃": 2,
  "法苑珠林蛇王": 1,
  "地蔵菩薩本願経焔魔二使": 1,
  "無量寿経安養": 1,
  "弥勒上生経兜率": 1,
  "荘子外物筌魚": 1,
  "荘子天道糟魄": 1,
  "楞伽経指月": 1,
  "法華経薬草喩品": 4,
  "書経堯典": 1,
  "書経舜典": 1,
  "論語衛霊公": 1,
  "易経乾坤": 1,
  "史記封禅書黄帝乗龍": 1,
  "漢魏書道家張芝王羲之鐘繇蔡邕": 1,
  "法華経従地涌出品": 2,
  "荘子逍遙遊姑射": 1,
  "荘子天下篇守一": 1,
  "孟子尽心脱躧": 1,
  "老子天長地久": 1,
  "詩経小雅天保南山": 1,
  "書経益稷股肱良哉": 1,
  "詩経大雅文王": 1,
  "礼記礼運": 1,
  "書経時雨": 1,
  "荘子大羅": 1,
  "荘子逍遙遊大椿": 2,
  "神異経桃": 1,
  "松竹常緑": 1,
  "控鵠": 1,
  "法華経法水": 1,
  "老子亭毒": 1,
  "大日経本不生": 1,
  "華厳経普賢": 1,
  "涅槃経雪山偈": 1,
  "涅槃経五逆": 1,
  "律蔵四重": 1,
  "律蔵羯磨": 1,
  "佛本行集経救蟻": 1,
  "付法蔵因縁伝写瓶": 1,
  "涅槃経五味醍醐": 2,
  "諸葛亮孔明": 1,
  "律蔵四衆受戒": 1,
  "法華経一乗": 1,
  "大乗印仏経": 1,
  "法華経譬喩品大白牛車": 1,
  "即身成仏義六大": 1,
  "天台四教十界": 1,
  "涅槃経伊字三点": 1,
  "倶舎論白業": 1,
  "大智度論恒河女": 1,
  "大智度論坐海丈夫": 1,
  "大智度論声響": 1,
  "楞厳経声響": 1,
  "形影業縁": 1,
  "世説新語断腸": 1,
  "詩経大雅珪璋": 1,
  "礼記聘義珪璋": 1,
  "四摂法": 1,
  "大智度論四大毒蛇": 1,
  "史記扁鵲倉公": 1,
  "漢武故事返魂香": 1,
  "陽炎仮観": 1,
  "般若経夢幻陽炎": 1,
  "般若心経": 7,
  "法華経見宝塔品多宝": 1,
  "法華経方便品開示悟入": 1,
  "礼記檀弓上両楹夢": 1,
  "孔子死期": 1,
  "荘子逍遙遊許由": 1,
  "高士伝許由": 1,
  "詩経小雅采薇言帰": 1,
  "孟子離婁公輸班": 1,
  "高僧伝道冏": 1,
  "高僧伝慧慶": 1,
  "高僧伝道林": 1,
  "高僧伝竺法": 1,
  "法華経三車": 2,
  "鶴鴿龍門": 1,
  "春秋左氏伝菽麦": 1,
  "荘子秋水管見": 1,
  "法華経雷音": 1,
  "列子湯問知音": 1,
  "涅槃経五味": 1,
  "金剛頂経自他二受用": 1,
  "天台三観出仮": 1,
  "六根清浄": 1,
  "除一切蓋障三昧": 1,
  "雑宝蔵経": 1,
  "神仙伝": 2,
  "遊天台山賦": 1,
  "遊仙詩": 2,
  "新序": 2,
  "国語": 2,
  "列子": 4,
  "般若心経秘鍵": 1,
  "勝鬘経": 5,
  "中阿含経": 2,
  "楞厳経": 3,
  "円覚経": 3,
  "太平御覧": 1,
  "神農本草経": 4,
  "黄帝内経": 4,
  "後漢書": 10,
  "無量寿観経": 1,
  "釈摩訶衍論": 40,
  "菩提心論": 21,
  "金剛頂経": 31,
  "十地経論": 3,
  "華厳五教章": 1,
  "大乗法苑義林章": 1,
  "般若燈論": 1,
  "菩提場経": 2,
  "六波羅蜜経": 1,
  "五秘密経": 1,
  "分別聖位経": 2,
  "金剛頂瑜祇経": 1,
  "守護国界主陀羅尼経": 5,
  "密迹金剛経": 1,
  "仁王経": 22,
  "十住心論": 23,
  "十住毘婆沙論": 4,
  "宝性論": 2,
  "仏性論": 3,
  "摩訶般若経": 7,
  "大日経供養次第法": 1,
  "十八会指帰": 1,
  "如来秘密慧経": 1,
  "般舟三昧経": 1,
  "無尽意経": 1,
  "摂大乗論": 2,
  "百喩経": 1,
  "阿毘曇": 2,
  "十二門論": 1,
  "法華経信解品": 1,
  "華厳経入法界品補陀落": 1,
  "達磨多羅禅経": 1,
  "坐禅三昧経": 1,
  "梵網経盗戒": 1,
  "金光明最勝王経": 1,
  "博物志": 1,
  "荊楚歳時記": 1,
  "周易": 3,
  "列仙伝": 1,
  "付法蔵因縁伝": 2,
  "高僧伝": 1,
  "三論": 1,
  "法相": 1,
  "龍猛菩薩": 1,
  "増一阿含経": 4,
  "成唯識論": 28,
  "黄帝伝説": 2,
  "仏典": 2,
  "天台教学": 1,
  "阿弥陀経": 1,
  "給孤独長者": 1,
  "勝軍王": 1,
  "華厳経入法界品": 1,
  "般若経": 5,
  "恵果阿闍梨": 2,
  "古事記": 6,
  "日本書紀": 3,
  "盤古神話": 2,
  "晋書": 9,
  "王羲之": 12,
  "曹喜": 1,
  "蒼頡": 2,
  "列女伝": 1,
  "蔡邕": 2,
  "鍾繇": 1,
  "説文解字": 1,
  "張芝": 3,
  "文殊讃仏法身礼経": 2,
  "高士伝": 1,
  "廬山慧遠": 1,
  "釈迦六年苦行": 1,
  "公羊伝": 1,
  "春秋繁露": 1,
  "五経通義": 1,
  "晏子春秋": 1,
  "六韜": 1,
  "三略": 1,
  "世説新語": 2,
  "梁武帝": 2,
  "桓武天皇": 2,
  "玄宗": 1,
  "開元": 1,
  "長生殿": 1,
  "守護国界主経": 1,
  "仏母明王経": 1,
  "嵯峨天皇": 8,
  "劉希夷": 5,
  "王昌齢": 3,
  "虞舜南風歌": 1,
  "貞元英傑": 2,
  "褚遂良": 1,
  "飛白書": 2,
  "曹植": 1,
  "徳宗皇帝": 3,
  "欧陽詢": 1,
  "不空三蔵": 2,
  "徐浩": 1,
  "八分書": 2,
  "篆書": 1,
  "隷書": 1,
  "真書": 1,
  "行書": 1,
  "草書": 1,
  "藁書": 1,
  "原憲": 1,
  "孔伋": 1,
  "子思": 1,
  "伊尹": 2,
  "霍光": 1,
  "伯夷列伝": 1,
  "附驥尾": 1,
  "阿衡": 1,
  "殷": 1,
  "小雅": 1,
  "車舝": 1,
  "仰止": 1,
  "陽貨": 1,
  "孔子": 3,
  "譲王": 1,
  "陳蔡": 1,
  "邶風": 1,
  "柏舟": 1,
  "居諸": 1,
  "襄公八年": 1,
  "清河": 1,
  "述而": 1,
  "執鞭": 1,
  "外物": 1,
  "涸轍之鮒": 1,
  "倚頓": 1,
  "陶朱": 1,
  "范蠡": 1,
  "泰山": 1,
  "如宝": 5,
  "鑑真": 3,
  "唐招提寺": 2,
  "李邕": 4,
  "伏羲": 2,
  "燕石": 1,
  "敝帚": 1,
  "淳和天皇": 4,
  "撃壌歌": 2,
  "堯帝": 2,
  "丹朱": 1,
  "釈尊": 1,
  "提婆達多": 1,
  "大樹仙人": 1,
  "阿難": 1,
  "摩登伽女": 1,
  "観音菩薩": 1,
  "成湯": 1,
  "楚荘王": 1,
  "説苑": 1,
  "秦始皇": 1,
  "周成王": 1,
  "黄犠": 1,
  "白姫": 1,
  "三墳": 1,
  "五典": 1,
  "悉曇": 3,
  "梵書": 2,
  "仏教": 10,
  "三世仏": 1,
  "十方菩薩": 1,
  "半偈": 1,
  "烏兎": 1,
  "玉燭": 1,
  "金鏡": 1,
  "転輪聖王": 1,
  "金仙": 1,
  "巣許": 1,
  "印度": 1,
  "震旦": 1,
  "蒼史": 1,
  "務光": 1,
  "杜氏": 1,
  "諺": 1,
  "蘭亭": 2,
  "梵字": 2,
  "梵天": 1,
  "神書": 1,
  "達水": 1,
  "嵩山": 1,
  "加持": 1,
  "撃耕": 1,
  "篆隷": 1,
  "曇一律師": 1,
  "浮嚢": 1,
  "恵果三蔵": 12,
  "三明": 1,
  "法船": 1,
  "三身": 1,
  "千仏": 1,
  "陶侃": 1,
  "中丞": 3,
  "般若三蔵": 1,
  "南斉書": 1,
  "王法正論経": 5,
  "守護国界経": 1,
  "唯識論": 10,
  "瑜伽論": 5,
  "金師子章": 5,
  "守護国経": 1,
  "仏地経": 2,
  "順正理論": 2,
  "起世経": 2,
  "正法念経": 1,
  "縁起法頌": 1,
  "因陀羅網": 1,
  "付法伝": 13,
  "稲芉経": 1,
  "大乗荘厳経論": 2,
  "弁顕密二教論": 6,
  "即身成仏義": 5,
  "起信論": 12,
  "探玄記": 8,
  "守護経": 1,
  "大乗義章": 6,
  "法華玄賛": 3,
  "六度経": 1,
  "性霊集": 2,
  "仏地論": 1,
  "三論玄義": 1,
  "秘蔵宝鑰": 16,
  "聖位経": 1,
  "演義抄": 1,
  "智度論": 6,
  "三教指帰": 2,
  "首楞厳経": 2,
  "法苑珠林": 1,
  "成実論": 1,
  "二諦義": 1,
  "経律異相": 1,
  "法苑義林章": 3,
  "本業経": 2,
  "唯識述記": 2,
  "毘婆沙論": 1,
  "吽字義": 1,
  "摂論": 2,
  "大乗入道章": 1,
  "述記": 1,
  "大日経開題": 1,
  "十地経": 6,
  "十地論": 2,
  "観無量寿経": 1,
  "五教章": 1,
  "梵網宗要": 1,
  "本行経": 1,
  "瞿醯": 1,
  "央掘魔羅経": 1,
  "宝炬陀羅尼経": 1,
  "文殊経": 1,
  "宝蔵経": 1,
  "大方便経": 1,
  "菩薩戒大本": 3,
  "僧伽吒経": 1,
  "長阿含": 1,
  "本生経": 1,
  "賢愚経": 1,
  "菩薩蔵本生": 1,
  "六根浄品": 1,
  "月灯三昧経": 1,
  "菩薩蔵経": 1
 },
 "故人": {
  "弟子": 6,
  "子": 15,
  "師": 45,
  "女性": 6,
  "禅尼": 6,
  "僧侶": 39,
  "先舅": 1,
  "在家女性": 38,
  "妻": 9,
  "母": 44,
  "大徳": 19,
  "師匠": 2,
  "在家男性": 22,
  "父": 50,
  "親王": 16,
  "夫人": 2,
  "天皇": 14,
  "先師": 6,
  "先妣": 20,
  "先考": 26,
  "先慈": 1,
  "妹": 5,
  "姉": 3,
  "逝者": 1,
  "留人": 1,
  "皇子": 12,
  "女": 10,
  "娘": 10,
  "空海": 6,
  "在家男性朝廷僧官": 1
 },
 "主題": {
  "智慧": 123,
  "報恩": 69,
  "孝心": 19,
  "法食": 1,
  "三界": 8,
  "四徳": 2,
  "師恩": 23,
  "徳行": 29,
  "慈愛": 24,
  "無常": 95,
  "念念": 1,
  "無明": 36,
  "業": 3,
  "命藤": 1,
  "発願": 45,
  "継承": 8,
  "四恩": 19,
  "三宝": 20,
  "菩薩": 20,
  "慈悲": 63,
  "菩提": 61,
  "求道": 58,
  "悲嘆": 7,
  "法統継承": 7,
  "追慕": 2,
  "生死": 7,
  "命の脆さ": 1,
  "生離死別": 1,
  "恩愛縛": 1,
  "六道輪廻": 4,
  "三悪道": 1,
  "善知識": 1,
  "大導師": 1,
  "仏果": 2,
  "父母恩": 2,
  "国王恩": 1,
  "衆生恩": 1,
  "僧宝": 1,
  "菩提行願": 2,
  "大慈悲": 1,
  "涅槃": 11,
  "光明": 4,
  "本来性": 241,
  "不二": 63,
  "無尽願": 1,
  "聖地": 19,
  "本覚": 3,
  "衆生救済": 101,
  "仁": 18,
  "鎮護": 18,
  "長寿": 6,
  "盛世": 3,
  "静寂": 10,
  "廻向": 23,
  "解脱": 34,
  "孤独": 4,
  "浄土": 4,
  "感応": 19,
  "長劫": 1,
  "即身成仏": 78,
  "三句法門": 13,
  "菩提心": 130,
  "大悲": 52,
  "方便": 30,
  "厳粛": 1,
  "別離": 6,
  "学究": 1,
  "精進": 28,
  "師弟": 14,
  "帰命": 1,
  "大我": 3,
  "加持": 13,
  "求法": 2,
  "還源": 1,
  "曼荼羅供養": 1,
  "仏恩報恩": 1,
  "怨親平等": 1,
  "忠": 4,
  "契り": 2,
  "同船": 1,
  "信仰": 1,
  "謙徳": 1,
  "忠誠": 2,
  "国土安泰": 1,
  "家系繁栄": 1,
  "平等": 44,
  "因縁": 2,
  "婦徳": 5,
  "夫婦縁": 2,
  "遺児悲嘆": 1,
  "写経": 4,
  "造像": 3,
  "法界": 47,
  "忠義": 1,
  "祈祷": 1,
  "親恩": 1,
  "孝養": 1,
  "降魔": 4,
  "師資": 46,
  "持戒": 2,
  "成仏": 5,
  "本願": 1,
  "供養": 37,
  "国家": 13,
  "怨親不二": 2,
  "母儀": 1,
  "急逝": 4,
  "孤児": 1,
  "喪失": 1,
  "夭折": 1,
  "哀傷": 1,
  "周忌": 1,
  "孝行": 3,
  "庭訓": 1,
  "家門繁栄": 1,
  "七七忌": 1,
  "法水利他": 1,
  "三宝帰命": 1,
  "阿字本不生": 2,
  "仏陀讃美": 2,
  "友于": 1,
  "奉公": 13,
  "嗜法": 1,
  "祥襌到来": 1,
  "写経廻向": 1,
  "五智": 10,
  "檀那": 1,
  "一味平等": 1,
  "幼くして喪父母": 1,
  "夭死": 1,
  "兄妹": 1,
  "七七斎": 1,
  "伝法料施入": 1,
  "大日経講演": 1,
  "焭魂済抜": 1,
  "三親廻向": 1,
  "修行": 34,
  "利他": 11,
  "六度万行": 1,
  "信仰心": 1,
  "宿願": 1,
  "墾田奉献": 1,
  "千灯料施入": 1,
  "智灯": 1,
  "六通五眼": 1,
  "仙道批判": 1,
  "幻影論": 1,
  "仏教優越": 1,
  "大日如来讃美": 1,
  "三密": 32,
  "四無量心": 1,
  "利物抜済": 1,
  "自省": 1,
  "月日無常": 1,
  "春花秋葉": 2,
  "五住地煩悩": 1,
  "二利円満": 2,
  "幡造立": 1,
  "仏菩薩諸天像図写": 1,
  "輪宝功徳": 1,
  "法身開発": 1,
  "介福廻向": 1,
  "皇室国家祈誓": 1,
  "聖天天長地久": 1,
  "両親済度": 1,
  "三力六通": 1,
  "無漏入": 1,
  "識海浪静": 1,
  "念室暗消": 1,
  "五眼六通": 1,
  "三点伊字": 1,
  "含霊済度": 1,
  "如如真如": 1,
  "弟子覚悟祈願": 1,
  "奇仁讃美": 1,
  "身遍塵刹": 1,
  "心等大虚": 1,
  "規矩超越": 1,
  "無越範": 1,
  "華厳経讃美": 1,
  "事理無碍": 2,
  "一多相融": 1,
  "盧舎那仏": 1,
  "大日輿": 1,
  "消禍蘊福": 1,
  "現当二利": 5,
  "知識結集": 1,
  "集絲成綍": 1,
  "集塵成山": 1,
  "集少成多": 1,
  "弘仁十一年": 1,
  "華厳経八十巻写経": 1,
  "法筵供講": 1,
  "星霜闕事": 1,
  "激揚緇素": 1,
  "宝閣信解神変": 1,
  "幢幡菩提勇健": 1,
  "六楽八音": 1,
  "男女華": 1,
  "人天香": 1,
  "三尊供養": 1,
  "白業四恩答": 1,
  "逝者金剛躬": 1,
  "留人如意身": 1,
  "一道証": 1,
  "五類及": 1,
  "四生沽": 1,
  "愛河超": 1,
  "智海入": 1,
  "帰命三宝": 1,
  "法身即身": 1,
  "智体我心": 1,
  "法身常住": 1,
  "満月宮": 1,
  "赫日台": 1,
  "摂下迹": 1,
  "自用歓": 1,
  "念雲蔽月": 1,
  "業霧籠日": 1,
  "還源迷": 1,
  "帰舎酔": 1,
  "外警縁": 1,
  "内薫力": 1,
  "狂想覚": 1,
  "聖智尚": 1,
  "大慈納受": 1,
  "大小功添": 1,
  "尊卑力効": 1,
  "積霧褰": 1,
  "曼荼見": 1,
  "天長元年": 1,
  "両部四印帰命": 1,
  "反哺孝心": 1,
  "罔極恩": 2,
  "擔棺饋鉢": 1,
  "大孝顕": 1,
  "先妣宗方朝臣": 1,
  "生功五岳": 1,
  "育徳四涜": 1,
  "湿乾労忘": 1,
  "提哺不倦": 1,
  "三曜色養": 1,
  "両儀告面": 1,
  "蒼天奪親": 1,
  "玉儀月城": 1,
  "履霜感": 1,
  "沐雨悲": 1,
  "蒼天無感": 1,
  "逝水不還": 1,
  "星霜改変": 1,
  "諱日臨": 1,
  "理趣経写経": 1,
  "文義講演": 1,
  "大曼荼羅陳列": 1,
  "珍供奉献": 1,
  "理趣曼荼一十七尊": 1,
  "金剛界三十七聖": 1,
  "五智本有殿": 1,
  "九品性蓮台": 1,
  "牟尼六行": 1,
  "薬師十二大願": 1,
  "摂引力": 1,
  "将導化": 1,
  "火宅宝車": 1,
  "浄土妙門": 1,
  "秋黄葉繽紛": 1,
  "夏蓮華萎落": 1,
  "慈親芳儀": 1,
  "恩愛香中": 1,
  "四恩徳報": 1,
  "病患怨摧": 1,
  "身全祈": 1,
  "悪趣脱解脱身": 1,
  "大乗写経": 1,
  "道場荘厳": 1,
  "純陀妙供": 1,
  "須達宝蔵": 1,
  "三宝供養": 1,
  "二所御霊": 1,
  "阿弥陀六八広津": 1,
  "観音九品正路": 1,
  "極楽刹": 1,
  "蓮台上生": 1,
  "檀主樹罸徳": 1,
  "須達等": 1,
  "西洞九千命": 1,
  "蛇俈八万寿": 1,
  "黄泉九途不入": 1,
  "焔魔二使不掌": 1,
  "安養宝刹": 1,
  "兜率天宮昇": 1,
  "栗駄蓮理": 1,
  "大我広神": 1,
  "乗蓮珍長三椎": 1,
  "孕日輪王一路": 1,
  "雲雨草木果結": 1,
  "四量四摂": 1,
  "稽古欽明唐虞拭": 1,
  "大孝一": 1,
  "文思弘道殷周凌": 1,
  "大義三貫": 1,
  "明日月徳乾巛": 1,
  "千年双聖一天両日": 1,
  "延暦末桓武龍駕入天": 1,
  "太上龍管握": 1,
  "太行皇帝為": 1,
  "金字法華経七巻": 1,
  "西寺蔵": 1,
  "天火滅紙燼字存": 1,
  "両聖痛人戚惜": 1,
  "去春末冷然菴室潔斎": 1,
  "玉管揮重写": 1,
  "鸞鳳碧落龍螭蒼海": 1,
  "張王筆擲鐘蔡懐恥": 1,
  "今上感懐西仁祠": 1,
  "金仙霊馮仰": 1,
  "名僧延屈八箇日": 1,
  "金字法華講演": 1,
  "釈迦再生鷲嶺会輻湊": 1,
  "四衆重集踊出瑞": 1,
  "鐘磬讃唄断続": 1,
  "老幼三礼香華飄隕": 1,
  "法水沃浴先皇": 1,
  "五雲一諷蕩": 1,
  "両曜一念掲": 1,
  "覚月殿恵日観放昿": 1,
  "太上超然守一姑射帰忘": 1,
  "脱躧養神汾河般楽": 1,
  "体金剛練寿石劫堅": 1,
  "無為垂拱北辰天長": 1,
  "無事明哉南嶽地久": 1,
  "世子盤石股肱良哉": 1,
  "四門穆穆多士済済": 1,
  "国風憺朴時雨平施": 1,
  "人親其親家子其子": 1,
  "百穀盈畝万民満街": 1,
  "三界牢籠四生綿絡": 1,
  "愛獄脱覚道遊": 1,
  "双円大我曼荼羅": 1,
  "五部曼荼智智諸識": 1,
  "大羅秣牛羊憊": 1,
  "化城脂烏兎喘": 1,
  "遠不遠絶不絶我心吾性": 1,
  "水清月到鏡瑩仏得": 1,
  "鐘谷応感応道交": 1,
  "故中務卿親王讃美": 1,
  "爀曦玉葉円舒金柯": 1,
  "純粋天稟乃智人傑": 1,
  "寿椿桃忠松竹": 1,
  "控鵠早飛忠孝忽違": 1,
  "哀悲": 1,
  "雨雲一鳬宛転": 1,
  "露葉数稚哽咽": 1,
  "不分天怨": 1,
  "蒼蒼忍剰情無": 1,
  "鍾愛奪": 1,
  "聖襟慟味忘": 1,
  "凡庶操桕不打": 1,
  "性愛恩思崇福祐": 1,
  "天長四年九月発願": 1,
  "薬師如来羯磨身": 1,
  "日月遍照両大士羯磨身": 1,
  "金文蓮華法曼荼羅": 1,
  "致仕僧都空海": 1,
  "少僧都豊安": 1,
  "律師施平載栄": 1,
  "泰演玄叡明福": 1,
  "都講泰命達親慈朝": 1,
  "法相中継隆長": 1,
  "三論寿遠実敏": 1,
  "真言真円道雄": 1,
  "二十智象聴法上首": 1,
  "四箇日講演": 1,
  "旗鼓義談": 1,
  "水田十余町春秋両節": 1,
  "永久捨入": 1,
  "乗蓮金体累日光彩": 1,
  "潤草玉文梵釈誠請": 1,
  "三妄一礼題蕩": 1,
  "五智一誦吻集": 1,
  "幡蓋飄揺輪座幾千": 1,
  "香華飛零相好無数": 1,
  "法水沃焭霊洗": 1,
  "性蓮微塵心仏顕": 1,
  "心法恒沙遍智証": 1,
  "福聖躬廻": 1,
  "現当余有": 1,
  "衆生所遍刹": 1,
  "情非所在聚": 1,
  "大肚豁懐含": 1,
  "鴻蔵開亭毒": 1,
  "鑁乳味飽": 1,
  "阿字閣遊": 1,
  "念風識海": 1,
  "覚月智山": 1,
  "心暗遇禍": 1,
  "眼明触宝": 1,
  "如来優遊万徳殿": 1,
  "衆生沈淪三途獄": 1,
  "沈迷端": 1,
  "昇悟機": 1,
  "大師薄伽梵": 1,
  "一子提撕": 1,
  "本不生": 67,
  "普賢法身遍一切": 1,
  "諸行無常": 1,
  "阿娑迷": 1,
  "五逆氷銷": 1,
  "四重露落": 1,
  "凡境超": 1,
  "仏位入": 1,
  "招提法統律将": 1,
  "体浮花世潔": 1,
  "心濁濫時清": 1,
  "羯磨百千": 1,
  "調伏万巻": 1,
  "救蟻年室写瓶": 1,
  "秉法日壇翻醐": 1,
  "一人尊任": 1,
  "四衆受戒": 1,
  "人中抜楚": 1,
  "法城葛亮": 1,
  "年華数萎": 1,
  "八十忽臨": 1,
  "所作已弁": 1,
  "一乗崇": 1,
  "四恩答": 1,
  "法弟寿延等": 1,
  "大般涅槃大乗印仏": 1,
  "一百二十七巻写奉": 1,
  "百僧延啒": 1,
  "一乗講読": 1,
  "万徳慈悲蓮眼": 1,
  "一車智慧刀刃": 1,
  "龍象鐘梵": 1,
  "六楽百供": 1,
  "白業挙四恩沃": 1,
  "六大所遍我身": 1,
  "十界所有我心": 1,
  "虚空尽法界洞": 1,
  "一味醍醐飽": 1,
  "三点覚苑登": 1,
  "承和元年二月十一日": 1,
  "三嶋真人助成帰命三宝": 1,
  "殑河女子愛天上生": 1,
  "坐海丈夫慈悲大覚": 1,
  "兼愛受楽因": 1,
  "大悲脱苦本": 1,
  "三世如去成道": 1,
  "十方薩埵滅証": 1,
  "因果声響": 1,
  "業縁形影": 1,
  "生縁春苑花": 1,
  "死業秋林葉": 1,
  "一生一死苦楽水溺": 1,
  "離歿人間腸絶": 1,
  "哀悲畳語": 1,
  "今日法主三嶋真人": 1,
  "昔良因今善果": 1,
  "族姓珪璋": 1,
  "百君事四摂引群生": 1,
  "鐘愛女息": 1,
  "婦容至孝": 1,
  "婦徳醮人": 1,
  "亀鶴椿桃遐年": 1,
  "四大毒蛇身城闘": 1,
  "五蘊悪鬼心府乱": 1,
  "名医針灸無験": 1,
  "返魂妙香空焚": 1,
  "去年七月十七日": 1,
  "露珠荷上翻": 1,
  "霜鐘枝下散": 1,
  "紗窓朝鏡失影": 1,
  "羅帳夕灯焼心": 1,
  "嗚呼哀畳語": 1,
  "千生死夢空": 1,
  "万陽炎仮観": 1,
  "天性悲感易": 1,
  "鐘愛哀抑難": 1,
  "朝夕涙日夜慟": 1,
  "亡魂無益": 1,
  "亡児焭霊済": 1,
  "金字法華経一部": 1,
  "般若心経一巻": 1,
  "五十八法侶延": 1,
  "妙経奥義講宣": 1,
  "鷲峯海会釈迦尊": 1,
  "多宝分身三世仏": 1,
  "開示悟入一乗経": 1,
  "普賢文殊観音": 1,
  "舎利迦葉同声聞衆": 1,
  "天龍八部五類天": 1,
  "本誓利生哀愁加護証明知見": 1,
  "奉仕": 3,
  "病": 1,
  "臨終": 1,
  "死期自覚": 1,
  "訣別": 2,
  "慕情": 1,
  "遁世": 20,
  "超越": 9,
  "辞退": 12,
  "無累": 1,
  "遺嘱": 1,
  "護法": 34,
  "師弟継承": 4,
  "済物": 2,
  "仁義": 5,
  "慰留": 4,
  "後継未熟": 1,
  "救難": 2,
  "再来": 1,
  "謝意": 2,
  "健康問安": 1,
  "謝罪": 1,
  "不謁弁解": 1,
  "同行": 1,
  "謙辞": 92,
  "教判": 31,
  "対機説法": 1,
  "顕密二教": 52,
  "醍醐": 1,
  "法身説法": 2,
  "自行化他": 2,
  "成就": 2,
  "心境一如": 1,
  "発心": 33,
  "山岳": 3,
  "忍耐": 2,
  "誓願": 4,
  "神秘": 1,
  "伽藍": 2,
  "讃美": 15,
  "志同": 3,
  "法身": 99,
  "虚実": 26,
  "愛欲": 1,
  "迷妄": 18,
  "闘諍": 1,
  "悲歎": 7,
  "仙人": 4,
  "出家": 17,
  "厭離": 13,
  "不浄": 5,
  "縁起": 21,
  "不染": 2,
  "勧進": 21,
  "清浄": 1,
  "戒律": 8,
  "救済": 6,
  "教化": 36,
  "時運": 8,
  "辺境": 40,
  "艱難": 10,
  "歎き": 5,
  "謝恩": 2,
  "般若智慧": 9,
  "仏法不外求": 1,
  "迷悟": 6,
  "衆生迷情": 28,
  "機根": 18,
  "密教深広": 1,
  "法界縁起": 5,
  "本居": 2,
  "洞察": 1,
  "鎮疫": 1,
  "国家安寧": 1,
  "霊験": 1,
  "行願": 19,
  "仏性": 9,
  "勝義": 6,
  "無自性": 27,
  "空": 22,
  "仏心": 11,
  "寂静": 4,
  "無我": 7,
  "三摩地": 18,
  "阿字": 13,
  "声字実相": 13,
  "本有": 4,
  "言語論": 6,
  "五大": 11,
  "十界": 2,
  "六塵": 2,
  "真言": 21,
  "抜苦与楽": 1,
  "色塵": 1,
  "法然随縁": 1,
  "仏身": 11,
  "重重": 1,
  "法然": 7,
  "六大": 3,
  "四種曼荼": 5,
  "重重帝網": 8,
  "円鏡智": 2,
  "色心不二": 3,
  "三無差別": 1,
  "吽字": 15,
  "言語": 21,
  "中道": 11,
  "三句": 6,
  "迷暗": 4,
  "十住心": 45,
  "真贋識別": 1,
  "住心": 68,
  "因果不信": 5,
  "節食": 4,
  "施心": 3,
  "儒教倫理": 10,
  "天乗": 4,
  "神仙": 8,
  "外道思想": 25,
  "声聞乗": 10,
  "四諦": 5,
  "賢聖難遇": 1,
  "断悪修善": 1,
  "縁覚乗": 5,
  "十二因縁": 5,
  "廻心": 5,
  "菩薩乗": 6,
  "唯識": 9,
  "中観": 19,
  "八不": 4,
  "覚心不生": 6,
  "天台": 4,
  "一道無為": 6,
  "如実知自心": 6,
  "法華三昧": 3,
  "華厳": 7,
  "極無自性": 7,
  "三種世間": 4,
  "秘密荘厳": 10,
  "真言密教": 7,
  "三教比較": 4,
  "出家決意": 4,
  "孝徳": 2,
  "忠孝": 3,
  "大孝": 1,
  "忍辱": 3,
  "輪廻": 10,
  "大菩提": 4,
  "加持身": 42,
  "外道破斥": 5,
  "頓覚成仏": 9,
  "自証": 13,
  "方便道": 9,
  "信心": 1,
  "菩薩道": 4,
  "諸法実相": 10,
  "実相": 3,
  "火宅三車": 1,
  "火宅": 1,
  "三車": 1,
  "一仏乗": 2,
  "三乗": 2,
  "譬喩": 117,
  "良医病子": 1,
  "良医": 1,
  "病子": 1,
  "狂子": 1,
  "医王": 3,
  "方便涅槃": 1,
  "化城宝処": 1,
  "化城": 2,
  "宝処": 1,
  "導師": 1,
  "方便引導": 1,
  "多宝塔": 1,
  "見宝塔品": 1,
  "多宝如来": 1,
  "二仏同座": 1,
  "本門宝塔湧現": 1,
  "証明": 1,
  "三草二木": 1,
  "薬草喩品": 1,
  "一味雨潤": 1,
  "草木滋茂": 1,
  "一乗教判": 1,
  "平等説法": 1,
  "長者窮子": 2,
  "信解品": 1,
  "自心実知": 1,
  "衆生本有": 1,
  "初心成正覚": 1,
  "従地涌出": 1,
  "地涌の菩薩": 1,
  "本門序分": 1,
  "本仏寿量": 1,
  "久遠実成": 1,
  "常寂光土": 1,
  "法身本地": 1,
  "本化迹化": 1,
  "九顕一密": 1,
  "心品転昇": 1,
  "浄菩提心": 19,
  "三種菩提心": 21,
  "大心真言三摩地法門": 1,
  "吽字四字": 1,
  "一切智智": 6,
  "自心本性清浄": 1,
  "煩悩即菩提": 15,
  "大欲": 5,
  "自然": 39,
  "仏法": 155,
  "朝廷": 57,
  "禅修行": 2,
  "発見": 1,
  "謙抑": 14,
  "結界": 13,
  "法性": 1,
  "覚迷": 1,
  "大日如来": 1,
  "師資相承": 5,
  "密教伝法": 1,
  "密教東漸": 1,
  "空海": 2,
  "入唐": 1,
  "両部曼荼羅": 1,
  "密教": 77,
  "高野山": 16,
  "攘災": 10,
  "顕教": 5,
  "東寺": 12,
  "孝": 2,
  "徳": 7,
  "塔": 3,
  "福徳": 2,
  "鐘": 25,
  "和合": 7,
  "律": 4,
  "教育": 32,
  "綜芸": 21,
  "学問": 49,
  "庶民": 14,
  "衣食": 7,
  "益田池": 37,
  "碑文": 2,
  "水徳": 4,
  "天地": 5,
  "万物": 5,
  "坎卦": 1,
  "大和国": 2,
  "治水": 2,
  "皇位交代": 1,
  "淳和天皇": 1,
  "王徳": 25,
  "人事": 3,
  "工事": 4,
  "天意": 2,
  "陵墓": 1,
  "四季": 1,
  "鳥獣": 15,
  "水量": 3,
  "水勢": 1,
  "堅固": 1,
  "灌漑": 2,
  "万民": 10,
  "太平": 16,
  "民": 4,
  "銘詞依頼": 1,
  "空海受諾": 1,
  "開闢": 2,
  "宇宙": 1,
  "元気": 1,
  "農耕": 8,
  "堯禹": 2,
  "神技": 1,
  "潤物栄人": 1,
  "綸詔": 1,
  "水景": 4,
  "集水": 1,
  "生類": 1,
  "豊穣": 9,
  "井田": 1,
  "書道": 108,
  "屏風": 13,
  "詩": 35,
  "物類": 3,
  "観想": 7,
  "筆論": 4,
  "書字": 7,
  "書体": 14,
  "書論": 3,
  "徳論": 5,
  "点画": 1,
  "感興": 1,
  "覚": 1,
  "時の流れ": 4,
  "出世": 1,
  "俗家": 1,
  "仏徳": 7,
  "思念": 1,
  "坐禅": 1,
  "文殊": 1,
  "経典": 10,
  "円融": 2,
  "四十": 2,
  "礼拝": 2,
  "曼荼羅": 7,
  "著作": 1,
  "頓悟": 1,
  "三昧": 3,
  "心仏不二": 1,
  "二諦": 7,
  "常住": 3,
  "草木皆成仏": 1,
  "胸中": 1,
  "楽器": 3,
  "山居": 8,
  "逍遙": 1,
  "堯帝": 2,
  "頭陀": 1,
  "逸遊": 1,
  "秋": 10,
  "無始無終": 1,
  "中寿": 1,
  "浮雲": 2,
  "俗利": 2,
  "空性": 1,
  "虚空": 5,
  "一心": 1,
  "三曜": 1,
  "天体": 1,
  "恩賜": 5,
  "綿": 2,
  "奉謝": 24,
  "聖旨": 1,
  "天書": 3,
  "精勤": 8,
  "韻和": 1,
  "春": 13,
  "法具": 2,
  "妙法": 2,
  "苦行": 1,
  "丹誠": 3,
  "日月": 2,
  "聖恩": 2,
  "諸仏": 2,
  "威護": 1,
  "一子愛": 1,
  "超脱": 2,
  "国際交流": 17,
  "書状": 7,
  "道者": 2,
  "来朝": 4,
  "外邦": 3,
  "花": 1,
  "上人": 4,
  "禅定": 3,
  "詩賦": 1,
  "法衣": 2,
  "贈与": 3,
  "面会": 6,
  "法": 4,
  "結句": 32,
  "自署": 1,
  "暮春": 2,
  "忘機": 1,
  "随縁": 1,
  "利物": 1,
  "海路": 1,
  "雲水": 1,
  "飛錫": 1,
  "月": 1,
  "鸎": 1,
  "楊": 1,
  "春景": 1,
  "入京": 4,
  "得意忘言": 1,
  "傾蓋": 1,
  "書名": 2,
  "目次": 8,
  "第四巻": 8,
  "送別": 4,
  "贈詩": 5,
  "出征": 5,
  "征討": 18,
  "順": 1,
  "総論": 2,
  "臣節": 6,
  "古代": 2,
  "朝貢": 2,
  "聖代": 14,
  "麒麟": 1,
  "鳳凰": 1,
  "末世": 2,
  "無為": 6,
  "垂拱": 4,
  "天変": 1,
  "派遣": 1,
  "智": 3,
  "謀略": 7,
  "果断": 1,
  "恩恵": 2,
  "門地": 2,
  "宰相": 2,
  "権威": 2,
  "餞別": 3,
  "淡交": 3,
  "緇素": 2,
  "友誼": 16,
  "出家在家": 1,
  "言辞": 1,
  "神薬": 1,
  "秘録": 2,
  "将軍": 1,
  "累代": 2,
  "勇": 1,
  "節操": 2,
  "松柏": 2,
  "貞": 1,
  "竹筠": 1,
  "良将": 3,
  "折衝": 1,
  "賢才": 3,
  "妙略": 1,
  "幄": 1,
  "恩義": 2,
  "治乱": 1,
  "政治論": 1,
  "帰心": 1,
  "叛意": 1,
  "自己責任": 1,
  "天簡": 2,
  "使命": 1,
  "忠臣": 1,
  "忘家": 1,
  "景物": 1,
  "離別": 1,
  "軍令": 1,
  "雲旆": 1,
  "兵法": 3,
  "六韜": 1,
  "三略": 1,
  "東涯": 1,
  "壮図": 1,
  "荒服": 1,
  "平定": 1,
  "献上": 4,
  "勅命": 10,
  "奉勅": 3,
  "自卑": 16,
  "緇林": 2,
  "法海": 1,
  "托鉢": 1,
  "乞食": 1,
  "林薮": 1,
  "書才": 2,
  "筆勢": 1,
  "転換": 1,
  "奉受": 2,
  "燕石": 1,
  "魚目": 1,
  "天命": 2,
  "拙筆": 3,
  "抜剣": 1,
  "死虵": 1,
  "心魂": 1,
  "惘然": 1,
  "奉進": 34,
  "鎮護国家": 5,
  "修法": 7,
  "請願": 29,
  "序辞": 1,
  "先帝": 1,
  "桓武": 2,
  "遣唐": 1,
  "海西遊学": 1,
  "灌頂": 5,
  "金剛乗": 2,
  "法門": 2,
  "将来": 1,
  "霊宝": 1,
  "讃辞": 61,
  "大唐": 1,
  "玄宗": 1,
  "開元": 1,
  "陀羅尼": 1,
  "四海": 4,
  "安国": 1,
  "宮中": 1,
  "長生殿": 1,
  "内道場": 1,
  "念誦": 3,
  "持念": 1,
  "七日": 1,
  "鎮国": 1,
  "道場": 1,
  "仏国": 1,
  "風範": 1,
  "インド": 1,
  "将来経典": 1,
  "仁王経": 1,
  "守護国界主経": 1,
  "仏母明王経": 1,
  "仏": 1,
  "国王": 1,
  "七難": 1,
  "四時調和": 1,
  "護国": 2,
  "護家": 1,
  "安己": 1,
  "安他": 1,
  "秘妙": 1,
  "典籍": 6,
  "師授": 1,
  "練行": 1,
  "奉為": 1,
  "弟子": 6,
  "高雄": 1,
  "三門": 1,
  "起首": 1,
  "中間": 1,
  "住処": 1,
  "不出": 1,
  "専念": 1,
  "蝖蝣": 1,
  "羊犬": 1,
  "神識": 1,
  "思願": 1,
  "心馬": 1,
  "仁王": 1,
  "嵯峨": 1,
  "今上": 1,
  "覆載": 1,
  "聖帝": 1,
  "薬師": 1,
  "開目": 1,
  "開耳": 1,
  "罔極": 1,
  "無際": 1,
  "御恩": 1,
  "伏乞": 6,
  "願辞": 3,
  "昊天": 2,
  "款誠": 1,
  "鑒察": 2,
  "誠心": 1,
  "懇誠": 1,
  "至り": 2,
  "不堪": 1,
  "謹詣": 1,
  "闕": 2,
  "奉表": 6,
  "陳請": 2,
  "聞す": 1,
  "威厳": 3,
  "戦越": 4,
  "沙門": 44,
  "誠惶": 1,
  "誠恐": 1,
  "謹言": 4,
  "日付": 10,
  "署名": 12,
  "弘仁元年": 1,
  "上表": 1,
  "献納": 58,
  "詩集": 6,
  "表文": 2,
  "四巻": 2,
  "附本": 1,
  "受命": 2,
  "書写": 11,
  "揮翰": 2,
  "筆意": 1,
  "珍紙": 1,
  "詩格": 2,
  "王昌齢": 2,
  "在唐": 3,
  "遊学": 3,
  "海西": 2,
  "古詩": 1,
  "近代": 1,
  "才子": 1,
  "堯日": 1,
  "薫風": 1,
  "街": 1,
  "庶望": 2,
  "属文": 1,
  "詩学": 1,
  "啓蒙": 1,
  "遼豕": 2,
  "招恥": 2,
  "六言詩": 2,
  "貞元": 2,
  "英傑": 1,
  "三巻": 1,
  "書様": 1,
  "巻": 1,
  "書誌": 1,
  "秀逸": 1,
  "臨書": 1,
  "遺体": 1,
  "奉上": 1,
  "臨池": 2,
  "修練": 1,
  "飛白": 2,
  "献芹": 1,
  "伏願": 8,
  "天慈": 1,
  "一覧": 1,
  "葵蕾": 1,
  "至誠": 1,
  "傾陽": 1,
  "実恵": 1,
  "宸厳": 1,
  "戦汗": 1,
  "敬辞": 7,
  "弘仁二年": 2,
  "牋紙": 1,
  "山窟": 1,
  "好筆": 2,
  "高雄山寺": 1,
  "弱翰": 1,
  "巧思": 1,
  "悚歎": 1,
  "騏足": 1,
  "鵬翼": 1,
  "樊籬": 1,
  "滅没": 1,
  "垂天": 1,
  "界": 2,
  "紙面": 1,
  "狭": 1,
  "毫": 1,
  "雑擬": 1,
  "字勢": 1,
  "狂逸": 1,
  "狭路": 1,
  "地勢": 1,
  "筆迹": 1,
  "師承": 9,
  "書道師承": 2,
  "鑒識": 3,
  "臨写": 3,
  "興": 1,
  "奇逸": 1,
  "矻矻": 1,
  "調句": 1,
  "骨法": 1,
  "画墨": 1,
  "規矩": 1,
  "止観": 1,
  "定水": 1,
  "澄浄": 1,
  "飛雲": 1,
  "奇体": 1,
  "心表": 1,
  "棄置": 1,
  "天綸": 1,
  "心翰": 1,
  "聖心": 1,
  "珍素": 1,
  "醤蓋": 1,
  "五巻": 1,
  "検": 1,
  "勒": 1,
  "使者": 1,
  "不宣": 7,
  "書迹": 1,
  "状": 1,
  "真跡": 4,
  "皇帝": 50,
  "楷書": 2,
  "帖": 1,
  "書聖": 1,
  "碑": 2,
  "三蔵": 2,
  "和尚": 3,
  "八分書": 2,
  "隷書": 2,
  "行書": 2,
  "草書": 4,
  "軽乏": 1,
  "聖覧": 1,
  "謹進": 3,
  "筆": 4,
  "春宮": 1,
  "啓": 113,
  "狸毛": 1,
  "令旨": 1,
  "筆生": 1,
  "良工": 1,
  "刀": 2,
  "道具": 2,
  "利刀": 1,
  "能書": 1,
  "用筆": 1,
  "刻鏤": 1,
  "用途別": 1,
  "筆変": 1,
  "字": 1,
  "篆書": 1,
  "真書": 1,
  "藁書": 1,
  "規": 1,
  "書法": 1,
  "大小": 1,
  "多様": 4,
  "衆多": 1,
  "不可造": 1,
  "卒然": 1,
  "祈願": 10,
  "要用": 1,
  "附託": 1,
  "出家請願": 1,
  "大将軍": 2,
  "代作": 15,
  "自己呈示": 8,
  "聞句": 3,
  "導入": 1,
  "聖君": 2,
  "聖代讃辞": 3,
  "子育": 1,
  "生民": 1,
  "帰服": 1,
  "伏惟": 9,
  "台鼎": 1,
  "三公": 1,
  "奕葉": 1,
  "済時": 1,
  "慈": 1,
  "遐邇": 1,
  "徳治": 18,
  "広成自伝": 3,
  "授命": 1,
  "風雨": 2,
  "沐櫛": 1,
  "辛苦": 1,
  "六年": 1,
  "衆願": 1,
  "未遂": 1,
  "朝夕": 1,
  "心神": 1,
  "銷鑠": 1,
  "憂悩": 2,
  "威怒": 1,
  "戢": 1,
  "狂言": 1,
  "陳述許可": 1,
  "箕星": 1,
  "畢星": 1,
  "好風": 1,
  "好雨": 1,
  "星宿": 1,
  "願": 1,
  "不同": 1,
  "少年": 1,
  "入道": 1,
  "志道": 1,
  "仏道": 1,
  "未感": 1,
  "法縁": 1,
  "臥": 1,
  "不安席": 1,
  "不眠": 1,
  "伏望": 1,
  "一物": 1,
  "失所": 1,
  "顧みる": 1,
  "石瓦": 2,
  "小願": 4,
  "賜与": 1,
  "身紛": 1,
  "国恩": 1,
  "答辞": 1,
  "不任": 1,
  "奉啓": 6,
  "謹状": 1,
  "啓状結句": 6,
  "常套結句": 3,
  "推挙": 9,
  "登用請願": 6,
  "師徳": 14,
  "師訓": 1,
  "恩": 1,
  "紹介": 1,
  "渡来人": 2,
  "孤儒": 4,
  "晋卿事跡": 5,
  "聖風": 1,
  "本族辞": 1,
  "音韻": 1,
  "両京": 1,
  "三呉": 1,
  "訛響": 1,
  "唐言": 1,
  "唐音": 2,
  "嬰学": 1,
  "発揮": 1,
  "位階": 1,
  "州牧": 1,
  "国司": 1,
  "栄達": 2,
  "男息九人": 1,
  "任中": 1,
  "家族": 1,
  "兄弟運命": 3,
  "弘秀": 1,
  "判官": 1,
  "俸禄": 1,
  "降年短促": 1,
  "不幸": 2,
  "殞": 1,
  "最弟": 1,
  "孑然": 1,
  "孤立": 1,
  "先生": 1,
  "浄豊人柄": 1,
  "文雅": 1,
  "廉貞": 1,
  "浄豊官歴": 5,
  "延暦朝": 1,
  "駿州録事": 1,
  "親王文学": 1,
  "天恩": 1,
  "時の変": 2,
  "政変": 2,
  "進仕窮": 1,
  "震宮大造": 1,
  "嵯峨朝": 1,
  "即位恩沢": 1,
  "年歳": 2,
  "欣享": 1,
  "望み": 1,
  "薄命": 1,
  "老嘆": 2,
  "歎": 3,
  "浄豊窮乏": 8,
  "清貧": 4,
  "柴炭": 1,
  "米菜": 1,
  "風月": 1,
  "飢蝉": 1,
  "雪霜": 1,
  "旅鴈": 1,
  "道中": 1,
  "雨泥": 1,
  "藜杖": 1,
  "星戴帰舎": 1,
  "蔬飡": 1,
  "命支": 1,
  "黄口": 1,
  "幼児": 1,
  "粒無": 1,
  "寒婦": 1,
  "妻": 1,
  "泣": 1,
  "浄豊志願": 1,
  "一忠百君": 1,
  "忠君": 1,
  "五尺": 1,
  "浄豊不遇": 2,
  "春雨": 2,
  "新栽": 1,
  "蘂無": 1,
  "秋風": 2,
  "孤幹": 1,
  "未実": 1,
  "真川自身陳述": 2,
  "訓潤": 1,
  "酬恩": 1,
  "肝膽": 1,
  "無勢": 1,
  "真心": 1,
  "相国": 1,
  "閤下": 1,
  "帝寵": 4,
  "伊霍": 1,
  "相国讃辞": 2,
  "天仁慈": 1,
  "博愛": 1,
  "務": 1,
  "飛沈": 1,
  "栄悴": 1,
  "咳唾": 1,
  "恩波": 1,
  "涸鱗": 1,
  "徳華": 1,
  "窮翼": 1,
  "漢語": 1,
  "呉音": 1,
  "学識活用": 2,
  "愚款": 1,
  "簪珪": 1,
  "求官": 3,
  "自薦": 1,
  "某乙": 1,
  "卑賤": 2,
  "巨石": 1,
  "蚊虻": 2,
  "外援": 1,
  "鳳": 1,
  "遭遇": 2,
  "遼遠": 1,
  "嘆息": 1,
  "右僕射": 1,
  "閣下": 1,
  "右大臣": 1,
  "鐘鼎": 1,
  "阿衡": 1,
  "恵": 1,
  "慈父": 1,
  "文": 1,
  "依": 1,
  "仰止": 1,
  "敬慕": 1,
  "左遷": 1,
  "外蕃": 1,
  "窮乏": 13,
  "蚕食": 1,
  "農桑": 4,
  "蠧費": 1,
  "商買": 1,
  "先人": 1,
  "田園": 1,
  "家産消失": 1,
  "考妣": 1,
  "舎宅": 1,
  "僮僕": 1,
  "親眷": 1,
  "粮": 1,
  "四隣": 1,
  "知友": 1,
  "一朝飢": 1,
  "妻妾": 1,
  "辺壌": 2,
  "僕従": 1,
  "行路": 1,
  "家族離散": 1,
  "弔影": 1,
  "死難": 1,
  "訴天": 1,
  "生難": 1,
  "涕": 1,
  "雨露": 2,
  "形": 1,
  "木石": 1,
  "枯衰": 1,
  "寃鬼": 1,
  "冤罪": 1,
  "恨": 1,
  "都下": 1,
  "生人": 1,
  "還京願望": 1,
  "平沢": 1,
  "沐": 2,
  "聖賢": 1,
  "闕下": 1,
  "還京": 1,
  "望": 1,
  "懸瓠": 1,
  "生身": 1,
  "食": 1,
  "金石": 1,
  "身": 1,
  "寒暑": 1,
  "衣無": 1,
  "烏兎": 1,
  "食乏": 1,
  "男女": 3,
  "苔生竈": 1,
  "不火食": 1,
  "僕隷": 1,
  "塵飛甑": 1,
  "不炊": 1,
  "居諸": 2,
  "荏苒": 1,
  "霜鬢": 1,
  "颯然": 1,
  "月日": 1,
  "星霜": 1,
  "矢": 2,
  "清河": 1,
  "待望": 1,
  "絶望": 1,
  "請願導入": 1,
  "江海": 1,
  "波瀾": 1,
  "執鞭": 1,
  "一任": 2,
  "涸轍": 1,
  "江湖": 1,
  "鰭": 1,
  "窮乏脱出": 1,
  "遊岱": 1,
  "倚陶": 1,
  "財": 1,
  "至情": 1,
  "不宜": 1,
  "謹啓": 4,
  "巻末次巻標題": 1,
  "書写本構造": 1,
  "遍照発揮性霊集": 1,
  "第五巻": 1,
  "封戸": 4,
  "寺院": 5,
  "伏": 1,
  "自伝": 19,
  "渡来僧": 1,
  "来歴": 1,
  "聖朝": 2,
  "才能": 9,
  "先師": 1,
  "余慶": 1,
  "泰沢": 1,
  "積恩": 1,
  "累畳": 1,
  "天皇讃辞": 2,
  "道": 2,
  "両儀": 1,
  "三才": 2,
  "福田": 1,
  "喜捨": 1,
  "崇仏": 1,
  "四衆": 2,
  "感悦": 1,
  "感激": 3,
  "歓喜": 7,
  "陳謝": 1,
  "奏聞": 1,
  "誠懽誠喜": 1,
  "奉献": 41,
  "書跡": 10,
  "興廃": 1,
  "貴賤": 1,
  "鑑識": 1,
  "聖人": 4,
  "美玉": 1,
  "賢王": 1,
  "古今": 5,
  "翰墨": 1,
  "志": 4,
  "安禅": 1,
  "六書": 1,
  "持観": 2,
  "太上天皇": 6,
  "譲位": 1,
  "閑居": 1,
  "超然": 1,
  "坐忘": 1,
  "仙道": 1,
  "八体": 1,
  "妙迹": 1,
  "披翫": 1,
  "名匠": 1,
  "技量": 1,
  "桑門": 1,
  "秘迹": 1,
  "誠惶誠恐": 3,
  "雑文": 3,
  "字書": 1,
  "詩文": 13,
  "讃": 1,
  "詔勅": 1,
  "訳経": 1,
  "図記": 1,
  "文書": 3,
  "恐懼": 12,
  "即位": 1,
  "慶賀": 16,
  "皇位": 5,
  "陳述": 2,
  "運行": 1,
  "聖王": 9,
  "出現": 1,
  "禅譲": 3,
  "安寧": 1,
  "聖徳": 3,
  "讃仰": 9,
  "帝徳": 12,
  "兄弟": 1,
  "頌詠": 3,
  "幽顕": 1,
  "僧官": 6,
  "任官": 1,
  "恩寵": 1,
  "適材": 9,
  "本性": 5,
  "賢愚": 1,
  "閲歴": 1,
  "山林": 2,
  "二利": 4,
  "念仏": 1,
  "仁慈": 3,
  "礼仏": 1,
  "果物": 15,
  "符瑞": 10,
  "不変": 1,
  "由緒": 1,
  "興起": 2,
  "感慨": 1,
  "仙": 2,
  "赦免": 2,
  "罪": 7,
  "古典引用": 8,
  "刑罰": 11,
  "緩刑": 1,
  "宥責": 1,
  "夏": 1,
  "至孝": 1,
  "即位前": 1,
  "年号": 1,
  "百穀": 1,
  "豊稔": 2,
  "罪業": 17,
  "不肖": 2,
  "仏弟子": 2,
  "対立": 2,
  "賢聖": 2,
  "愚頑": 2,
  "王制": 2,
  "天道": 5,
  "王者": 3,
  "寛大": 9,
  "冬": 1,
  "往古": 2,
  "濁世": 1,
  "凡夫": 2,
  "含弘": 3,
  "観音": 1,
  "仁人": 1,
  "天下": 1,
  "動揺": 3,
  "明知": 1,
  "災禍": 17,
  "梵字": 20,
  "書": 18,
  "霊文": 1,
  "古典": 8,
  "文字": 11,
  "聖典": 3,
  "蒼生": 1,
  "知識": 3,
  "聖智": 1,
  "温故": 1,
  "範": 1,
  "悉曇": 7,
  "梵書": 1,
  "字母": 2,
  "先仏": 1,
  "種智": 1,
  "群迷": 1,
  "三世仏": 1,
  "覚満": 1,
  "十方菩薩": 1,
  "薩埵": 1,
  "半偈": 1,
  "業障": 2,
  "一念": 1,
  "義用": 1,
  "転輪聖王": 1,
  "金仙": 1,
  "隠遁": 6,
  "諺": 3,
  "意志": 1,
  "誠": 1,
  "口勅": 1,
  "梵天": 1,
  "神書": 1,
  "皇化": 2,
  "不壊": 1,
  "祖師": 1,
  "袈裟": 2,
  "謝礼": 1,
  "稽首": 2,
  "和南": 2,
  "海外": 1,
  "仏後": 1,
  "像法": 2,
  "末法": 2,
  "歎息": 4,
  "迷霧": 1,
  "恵日": 1,
  "仏智": 2,
  "遁影": 1,
  "蒼嶺": 1,
  "聖山": 1,
  "落飾": 1,
  "剃髪": 1,
  "僧団": 1,
  "篋": 1,
  "津": 1,
  "問津": 1,
  "屩": 1,
  "筏": 1,
  "尋筏": 1,
  "教法": 1,
  "旗鼓": 1,
  "是非": 1,
  "諍論": 2,
  "諸宗": 5,
  "論争": 1,
  "浮嚢": 1,
  "持犯": 1,
  "律宗": 1,
  "往往": 1,
  "一法": 1,
  "両部": 5,
  "身語意": 1,
  "十地": 9,
  "一生": 1,
  "英響": 1,
  "阿闍梨": 19,
  "求師": 1,
  "恵果": 1,
  "三明": 1,
  "万行": 1,
  "法船": 1,
  "大乗": 5,
  "秋月": 2,
  "巨夜": 1,
  "智慧光": 1,
  "照明": 2,
  "旭日": 1,
  "迷衢": 1,
  "三身": 3,
  "千仏": 2,
  "洒掃": 1,
  "侍奉": 1,
  "謙称": 7,
  "甘露": 3,
  "悲喜": 2,
  "粉骨": 1,
  "誓": 1,
  "鴻沢": 1,
  "珍奇": 1,
  "麁衲": 1,
  "雑宝": 1,
  "手鑪": 1,
  "香炉": 1,
  "密教法具": 1,
  "表意": 1,
  "領垂": 1,
  "受納": 1,
  "日本国": 2,
  "学法": 1,
  "芯蒭": 2,
  "比丘": 1,
  "入京請願": 1,
  "留学": 24,
  "遣唐使": 11,
  "観察使": 1,
  "言行": 1,
  "雪中": 1,
  "肱枕": 1,
  "雲峯": 1,
  "菜": 1,
  "簉": 1,
  "任命": 1,
  "廿年": 1,
  "一乗": 3,
  "法華": 1,
  "任重": 1,
  "夙夜": 1,
  "寸陰": 1,
  "陰惜": 1,
  "不許": 1,
  "承知": 1,
  "陳情": 5,
  "理": 1,
  "譲歩": 1,
  "歳月": 1,
  "時": 5,
  "不駐": 1,
  "憑": 1,
  "荷": 1,
  "序": 1,
  "擲": 1,
  "留滞": 1,
  "京": 1,
  "長安": 1,
  "中丞閣下": 2,
  "老弱": 1,
  "袂": 1,
  "頌": 1,
  "手携": 1,
  "功": 1,
  "詠": 3,
  "外": 1,
  "俗風": 1,
  "外儒内仏": 2,
  "内": 1,
  "真道": 1,
  "仏教": 2,
  "弘道": 1,
  "顧": 1,
  "名徳": 1,
  "速遂": 1,
  "陋願": 2,
  "視聴": 1,
  "塵": 1,
  "恐縮": 1,
  "宛先": 1,
  "帰国請願": 6,
  "聡明": 1,
  "渡唐": 1,
  "城中": 1,
  "遊歴": 1,
  "礼敬": 6,
  "受法": 3,
  "入壇": 1,
  "五部": 1,
  "瑜伽": 3,
  "相承": 6,
  "読誦": 2,
  "指南": 1,
  "文義": 1,
  "図絵": 1,
  "請来": 2,
  "摩尼": 1,
  "招福": 1,
  "脱凡入聖": 1,
  "明珠": 1,
  "帰国": 2,
  "帰郷": 1,
  "他郷": 1,
  "望郷": 1,
  "光陰": 1,
  "老年": 8,
  "勤学": 4,
  "理想": 2,
  "文才": 1,
  "不遇": 2,
  "技芸": 8,
  "琴": 2,
  "困窮": 3,
  "衣糧": 1,
  "束修": 1,
  "信義": 1,
  "省察": 1,
  "楽": 9,
  "治国": 2,
  "礼楽": 1,
  "博学": 1,
  "外交": 7,
  "善隣": 4,
  "通聘": 1,
  "使節": 1,
  "邂逅": 3,
  "時候": 1,
  "安否": 1,
  "惜別": 2,
  "再会": 1,
  "顧恋": 1,
  "思慕": 1,
  "奉状": 1,
  "書状結句": 1,
  "還俗": 3,
  "一如": 3,
  "流転": 1,
  "不動心": 1,
  "無礙": 1,
  "無染": 1,
  "済度": 5,
  "暗夜": 4,
  "幽境": 2,
  "自心": 3,
  "心続生": 1,
  "伝持": 1,
  "外道": 22,
  "真如": 5,
  "善": 8,
  "戒": 6,
  "無二無別": 2,
  "三解脱門": 2,
  "自然智": 4,
  "常楽我浄": 3,
  "三諦": 2,
  "体宗用": 1,
  "布施": 6,
  "転識得智": 1,
  "外道破": 19,
  "神我": 2,
  "阿頼耶": 5,
  "声論": 1,
  "世間八心": 3,
  "六十心": 57,
  "百六十心": 2,
  "三劫": 11,
  "三妄執": 5,
  "五蘊性空": 6,
  "法無我": 4,
  "極無自性心": 5,
  "信解行地": 3,
  "大日経王": 1,
  "信": 2,
  "利益安楽": 2,
  "衆生利益": 2,
  "発菩提心": 12,
  "二乗": 23,
  "九種住心": 4,
  "一切衆生悉有仏性": 2,
  "如来蔵": 4,
  "引証": 5,
  "華厳経": 3,
  "妄想": 3,
  "煩悩": 11,
  "顛倒": 1,
  "離惑顕得": 1,
  "三智": 1,
  "安楽": 2,
  "敬重不軽": 1,
  "六度": 8,
  "四摂": 4,
  "科文": 1,
  "大阿闍梨": 2,
  "上根上智": 2,
  "勇鋭無惑": 1,
  "仏乗": 1,
  "心王心数": 2,
  "誓心決定": 1,
  "魔宮震動": 1,
  "降魔成道": 1,
  "四魔": 3,
  "十方諸仏証知": 1,
  "常在人天": 2,
  "人法不二": 2,
  "諸尊皆同大日": 1,
  "譬説": 3,
  "善悪": 1,
  "勝義菩提心": 15,
  "捨劣得勝": 1,
  "観一切法無自性": 1,
  "第一住心": 3,
  "名聞利養": 1,
  "三毒五欲": 2,
  "生天": 1,
  "観法": 3,
  "苦海": 1,
  "声聞": 2,
  "縁覚": 4,
  "五蘊": 1,
  "人空": 2,
  "人空法有": 1,
  "末那識": 1,
  "灰身滅智": 1,
  "五性各別": 2,
  "回心": 3,
  "他縁大乗心": 7,
  "相説旨陳": 3,
  "法門無辺誓願覚": 1,
  "菩薩行": 1,
  "十波羅蜜": 2,
  "七最勝": 1,
  "旨陳": 6,
  "染浄二法": 2,
  "人空法空": 1,
  "妄縁起": 3,
  "迷途": 1,
  "根本無明": 2,
  "六趣": 1,
  "果報": 1,
  "覚悟": 1,
  "遮情表徳": 5,
  "断惑": 1,
  "無尽荘厳": 4,
  "浄法縁起": 2,
  "従本垂迹": 1,
  "諸仏慈悲": 1,
  "後得大悲": 1,
  "体用": 1,
  "救摂衆生": 2,
  "用大": 1,
  "下転": 1,
  "応病与薬": 2,
  "能治所治": 1,
  "対治": 2,
  "三毒": 1,
  "迷津": 1,
  "教法船栰": 1,
  "彼岸": 1,
  "応捨": 1,
  "顕密": 1,
  "諸法無相": 1,
  "虚空相": 1,
  "総結": 1,
  "行願菩提心": 11,
  "空観": 2,
  "無生": 2,
  "心体": 1,
  "身心不二": 1,
  "色心実相": 1,
  "寂滅平等": 1,
  "初地": 9,
  "用心": 1,
  "妄心": 2,
  "不生": 1,
  "心源空寂": 1,
  "万徳": 3,
  "悲智": 5,
  "三大": 2,
  "事々無碍": 1,
  "三昧耶戒": 3,
  "転法輪": 2,
  "九種の大": 2,
  "増上大": 1,
  "智恵": 1,
  "摂大": 1,
  "淳至大": 1,
  "信解": 2,
  "無量大": 1,
  "決定大": 1,
  "随順大": 1,
  "正受大": 1,
  "最勝大": 1,
  "住尽大": 1,
  "有何相": 1,
  "凡夫位を超ゆ": 1,
  "八過": 5,
  "入位過": 1,
  "家過": 1,
  "種性過": 1,
  "道過": 1,
  "法体過": 1,
  "歓喜地": 1,
  "不動": 3,
  "浅略深秘": 6,
  "大慈": 1,
  "世間": 2,
  "真我": 1,
  "敬礼": 2,
  "発心畢竟二無別": 2,
  "初発心": 11,
  "意楽": 1,
  "人天師": 2,
  "功徳": 2,
  "二乗を超過": 1,
  "出過三界": 1,
  "最無上": 1,
  "六無畏": 8,
  "蘇息処": 1,
  "善無畏": 1,
  "十善業道": 1,
  "身無畏": 1,
  "無我無畏": 1,
  "唯蘊無我": 1,
  "法無畏": 1,
  "十縁生句": 12,
  "法無我無畏": 1,
  "無縁乗": 1,
  "一切法自性平等無畏": 1,
  "虚空無垢菩提心": 1,
