{
 "主題": [
  [
   "本来性",
   226
  ],
  [
   "仏法",
   155
  ],
  [
   "菩提心",
   128
  ],
  [
   "智慧",
   121
  ],
  [
   "啓",
   113
  ],
  [
   "書道",
   108
  ],
  [
   "譬喩",
   100
  ],
  [
   "法身",
   99
  ],
  [
   "衆生救済",
   96
  ],
  [
   "無常",
   95
  ],
  [
   "謙辞",
   92
  ],
  [
   "即身成仏",
   77
  ],
  [
   "密教",
   77
  ],
  [
   "報恩",
   69
  ],
  [
   "住心",
   68
  ],
  [
   "本不生",
   65
  ],
  [
   "慈悲",
   63
  ],
  [
   "讃辞",
   61
  ],
  [
   "不二",
   59
  ],
  [
   "求道",
   58
  ],
  [
   "献納",
   58
  ],
  [
   "菩提",
   57
  ],
  [
   "朝廷",
   57
  ],
  [
   "六十心",
   57
  ],
  [
   "顕密二教",
   52
  ],
  [
   "大悲",
   51
  ],
  [
   "皇帝",
   50
  ],
  [
   "学問",
   49
  ],
  [
   "法界",
   47
  ],
  [
   "師資",
   46
  ],
  [
   "発願",
   45
  ],
  [
   "十住心",
   45
  ],
  [
   "沙門",
   44
  ],
  [
   "平等",
   42
  ],
  [
   "加持身",
   42
  ],
  [
   "奉献",
   41
  ],
  [
   "辺境",
   40
  ],
  [
   "自然",
   39
  ],
  [
   "益田池",
   37
  ],
  [
   "供養",
   36
  ],
  [
   "教化",
   36
  ],
  [
   "無明",
   35
  ],
  [
   "詩",
   35
  ],
  [
   "護法",
   34
  ],
  [
   "奉進",
   34
  ],
  [
   "解脱",
   33
  ],
  [
   "修行",
   32
  ],
  [
   "三密",
   32
  ],
  [
   "発心",
   32
  ],
  [
   "教育",
   32
  ],
  [
   "結句",
   32
  ],
  [
   "教判",
   31
  ],
  [
   "字門",
   31
  ],
  [
   "徳行",
   29
  ],
  [
   "請願",
   29
  ],
  [
   "方便",
   28
  ],
  [
   "精進",
   28
  ],
  [
   "衆生迷情",
   28
  ],
  [
   "無自性",
   27
  ],
  [
   "虚実",
   26
  ],
  [
   "鐘",
   25
  ],
  [
   "王徳",
   25
  ],
  [
   "慈愛",
   24
  ],
  [
   "奉謝",
   24
  ],
  [
   "留学",
   24
  ],
  [
   "師恩",
   23
  ],
  [
   "廻向",
   23
  ],
  [
   "二乗",
   23
  ],
  [
   "外道思想",
   22
  ],
  [
   "勧進",
   21
  ],
  [
   "真言",
   21
  ],
  [
   "三種菩提心",
   21
  ],
  [
   "綜芸",
   21
  ],
  [
   "遁世",
   20
  ],
  [
   "梵字",
   20
  ],
  [
   "孝心",
   19
  ],
  [
   "四恩",
   19
  ],
  [
   "三宝",
   19
  ],
  [
   "菩薩",
   19
  ],
  [
   "聖地",
   19
  ],
  [
   "感応",
   19
  ],
  [
   "行願",
   19
  ],
  [
   "中観",
   19
  ],
  [
   "自伝",
   19
  ],
  [
   "阿闍梨",
   19
  ],
  [
   "仁",
   18
  ],
  [
   "鎮護",
   18
  ],
  [
   "迷妄",
   18
  ],
  [
   "空",
   18
  ],
  [
   "三摩地",
   18
  ],
  [
   "征討",
   18
  ],
  [
   "徳治",
   18
  ],
  [
   "書",
   18
  ],
  [
   "三昧耶形",
   18
  ],
  [
   "出家",
   17
  ],
  [
   "言語",
   17
  ],
  [
   "浄菩提心",
   17
  ],
  [
   "国際交流",
   17
  ],
  [
   "罪業",
   17
  ],
  [
   "災禍",
   17
  ],
  [
   "外道",
   17
  ],
  [
   "外道破",
   17
  ],
  [
   "機根",
   16
  ],
  [
   "高野山",
   16
  ],
  [
   "太平",
   16
  ],
  [
   "友誼",
   16
  ],
  [
   "自卑",
   16
  ],
  [
   "慶賀",
   16
  ],
  [
   "讃美",
   15
  ],
  [
   "縁起",
   15
  ],
  [
   "吽字",
   15
  ],
  [
   "煩悩即菩提",
   15
  ],
  [
   "鳥獣",
   15
  ],
  [
   "代作",
   15
  ],
  [
   "果物",
   15
  ],
  [
   "勝義菩提心",
   15
  ],
  [
   "漫荼羅",
   15
  ],
  [
   "師弟",
   14
  ],
  [
   "謙抑",
   14
  ],
  [
   "庶民",
   14
  ],
  [
   "書体",
   14
  ],
  [
   "聖代",
   14
  ],
  [
   "師徳",
   14
  ],
  [
   "加持",
   13
  ],
  [
   "国家",
   13
  ],
  [
   "奉公",
   13
  ],
  [
   "阿字",
   13
  ],
  [
   "声字実相",
   13
  ],
  [
   "結界",
   13
  ],
  [
   "屏風",
   13
  ],
  [
   "春",
   13
  ],
  [
   "窮乏",
   13
  ],
  [
   "詩文",
   13
  ],
  [
   "辞退",
   12
  ],
  [
   "厭離",
   12
  ],
  [
   "自証",
   12
  ],
  [
   "東寺",
   12
  ],
  [
   "署名",
   12
  ],
  [
   "恐懼",
   12
  ],
  [
   "帝徳",
   12
  ],
  [
   "発菩提心",
   12
  ],
  [
   "涅槃",
   11
  ],
  [
   "利他",
   11
  ],
  [
   "仏心",
   11
  ],
  [
   "五大",
   11
  ],
  [
   "中道",
   11
  ],
  [
   "書写",
   11
  ],
  [
   "刑罰",
   11
  ],
  [
   "文字",
   11
  ],
  [
   "遣唐使",
   11
  ],
  [
   "三劫",
   11
  ],
  [
   "煩悩",
   11
  ],
  [
   "行願菩提心",
   11
  ],
  [
   "初発心",
   11
  ],
  [
   "十縁生句",
   11
  ],
  [
   "護摩",
   11
  ],
  [
   "慶賀偈",
   11
  ],
  [
   "異方便",
   11
  ],
  [
   "静寂",
   10
  ],
  [
   "三句法門",
   10
  ],
  [
   "五智",
   10
  ],
  [
   "艱難",
   10
  ],
  [
   "仏身",
   10
  ],
  [
   "儒教倫理",
   10
  ],
  [
   "声聞乗",
   10
  ],
  [
   "秘密荘厳",
   10
  ],
  [
   "輪廻",
   10
  ],
  [
   "攘災",
   10
  ],
  [
   "万民",
   10
  ],
  [
   "秋",
   10
  ],
  [
   "勅命",
   10
  ],
  [
   "日付",
   10
  ],
  [
   "祈願",
   10
  ],
  [
   "書跡",
   10
  ],
  [
   "符瑞",
   10
  ],
  [
   "治地",
   10
  ],
  [
   "勝処",
   10
  ],
  [
   "三世無障礙智戒",
   10
  ],
  [
   "諸天",
   10
  ],
  [
   "超越",
   9
  ],
  [
   "般若智慧",
   9
  ],
  [
   "仏性",
   9
  ],
  [
   "唯識",
   9
  ],
  [
   "頓覚成仏",
   9
  ],
  [
   "方便道",
   9
  ],
  [
   "諸法実相",
   9
  ],
  [
   "豊穣",
   9
  ],
  [
   "経典",
   9
  ],
  [
   "師承",
   9
  ],
  [
   "伏惟",
   9
  ],
  [
   "推挙",
   9
  ],
  [
   "才能",
   9
  ],
  [
   "聖王",
   9
  ],
  [
   "讃仰",
   9
  ],
  [
   "適材",
   9
  ],
  [
   "寛大",
   9
  ],
  [
   "十地",
   9
  ],
  [
   "楽",
   9
  ],
  [
   "初地",
   9
  ],
  [
   "弟子摂受",
   9
  ],
  [
   "三界",
   8
  ],
  [
   "継承",
   8
  ],
  [
   "時運",
   8
  ],
  [
   "重重帝網",
   8
  ],
  [
   "神仙",
   8
  ],
  [
   "農耕",
   8
  ],
  [
   "山居",
   8
  ],
  [
   "精勤",
   8
  ],
  [
   "目次",
   8
  ],
  [
   "第四巻",
   8
  ],
  [
   "伏願",
   8
  ],
  [
   "自己呈示",
   8
  ],
  [
   "浄豊窮乏",
   8
  ],
  [
   "古典引用",
   8
  ],
  [
   "古典",
   8
  ],
  [
   "老年",
   8
  ],
  [
   "技芸",
   8
  ],
  [
   "善",
   8
  ],
  [
   "六度",
   8
  ],
  [
   "六無畏",
   8
  ],
  [
   "潅頂",
   8
  ],
  [
   "一百字輪の種子",
   8
  ],
  [
   "悲嘆",
   7
  ],
  [
   "法統継承",
   7
  ],
  [
   "生死",
   7
  ],
  [
   "悲歎",
   7
  ],
  [
   "戒律",
   7
  ],
  [
   "無我",
   7
  ],
  [
   "法然",
   7
  ],
  [
   "華厳",
   7
  ],
  [
   "極無自性",
   7
  ],
  [
   "真言密教",
   7
  ],
  [
   "徳",
   7
  ],
  [
   "和合",
   7
  ],
  [
   "衣食",
   7
  ],
  [
   "観想",
   7
  ],
  [
   "書字",
   7
  ],
  [
   "曼荼羅",
   7
  ],
  [
   "二諦",
   7
  ],
  [
   "書状",
   7
  ],
  [
   "謀略",
   7
  ],
  [
   "修法",
   7
  ],
  [
   "敬辞",
   7
  ],
  [
   "不宣",
   7
  ],
  [
   "歓喜",
   7
  ],
  [
   "罪",
   7
  ],
  [
   "悉曇",
   7
  ],
  [
   "謙称",
   7
  ],
  [
   "外交",
   7
  ],
  [
   "他縁大乗心",
   7
  ],
  [
   "大悲胎蔵",
   7
  ],
  [
   "択時",
   7
  ],
  [
   "三昧道",
   7
  ],
  [
   "大力大護の明妃",
   7
  ],
  [
   "長寿",
   6
  ],
  [
   "別離",
   6
  ],
  [
   "救済",
   6
  ],
  [
   "迷悟",
   6
  ],
  [
   "勝義",
   6
  ],
  [
   "言語論",
   6
  ],
  [
   "三句",
   6
  ],
  [
   "菩薩乗",
   6
  ],
  [
   "覚心不生",
   6
  ],
  [
   "一道無為",
   6
  ],
  [
   "如実知自心",
   6
  ],
  [
   "一切智智",
   6
  ],
  [
   "仏徳",
   6
  ],
  [
   "面会",
   6
  ],
  [
   "臣節",
   6
  ],
  [
   "無為",
   6
  ],
  [
   "典籍",
   6
  ],
  [
   "弟子",
   6
  ],
  [
   "伏乞",
   6
  ],
  [
   "奉表",
   6
  ],
  [
   "詩集",
   6
  ],
  [
   "奉啓",
   6
  ],
  [
   "啓状結句",
   6
  ],
  [
   "登用請願",
   6
  ],
  [
   "太上天皇",
   6
  ],
  [
   "僧官",
   6
  ],
  [
   "隠遁",
   6
  ],
  [
   "帰国請願",
   6
  ],
  [
   "礼敬",
   6
  ],
  [
   "相承",
   6
  ],
  [
   "戒",
   6
  ],
  [
   "布施",
   6
  ],
  [
   "五蘊性空",
   6
  ],
  [
   "旨陳",
   6
  ],
  [
   "浅略深秘",
   6
  ],
  [
   "真言道",
   6
  ],
  [
   "字義",
   6
  ],
  [
   "六月持誦法",
   6
  ],
  [
   "婦徳",
   5
  ],
  [
   "現当二利",
   5
  ],
  [
   "仁義",
   5
  ],
  [
   "不浄",
   5
  ],
  [
   "歎き",
   5
  ],
  [
   "法界縁起",
   5
  ],
  [
   "四種曼荼",
   5
  ],
  [
   "因果不信",
   5
  ],
  [
   "四諦",
   5
  ],
  [
   "縁覚乗",
   5
  ],
  [
   "十二因縁",
   5
  ],
  [
   "廻心",
   5
  ],
  [
   "外道破斥",
   5
  ],
  [
   "大欲",
   5
  ],
  [
   "師資相承",
   5
  ],
  [
   "顕教",
   5
  ],
  [
   "天地",
   5
  ],
  [
   "万物",
   5
  ],
  [
   "徳論",
   5
  ],
  [
   "恩賜",
   5
  ],
  [
   "贈詩",
   5
  ],
  [
   "出征",
   5
  ],
  [
   "鎮護国家",
   5
  ],
  [
   "灌頂",
   5
  ],
  [
   "晋卿事跡",
   5
  ],
  [
   "浄豊官歴",
   5
  ],
  [
   "寺院",
   5
  ],
  [
   "古今",
   5
  ],
  [
   "皇位",
   5
  ],
  [
   "本性",
   5
  ],
  [
   "天道",
   5
  ],
  [
   "諸宗",
   5
  ],
  [
   "両部",
   5
  ],
  [
   "陳情",
   5
  ],
  [
   "時",
   5
  ],
  [
   "済度",
   5
  ],
  [
   "真如",
   5
  ],
  [
   "三妄執",
   5
  ],
  [
   "極無自性心",
   5
  ],
  [
   "引証",
   5
  ],
  [
   "遮情表徳",
   5
  ],
  [
   "悲智",
   5
  ],
  [
   "八過",
   5
  ],
  [
   "伝法灌頂",
   5
  ],
  [
   "五色界道",
   5
  ],
  [
   "六種供養の真言",
   5
  ],
  [
   "荘厳清浄蔵三昧",
   5
  ],
  [
   "六道輪廻",
   4
  ],
  [
   "光明",
   4
  ],
  [
   "孤独",
   4
  ],
  [
   "浄土",
   4
  ],
  [
   "忠",
   4
  ],
  [
   "写経",
   4
  ],
  [
   "降魔",
   4
  ],
  [
   "成仏",
   4
  ],
  [
   "急逝",
   4
  ],
  [
   "師弟継承",
   4
  ],
  [
   "慰留",
   4
  ],
  [
   "誓願",
   4
  ],
  [
   "仙人",
   4
  ],
  [
   "寂静",
   4
  ],
  [
   "本有",
   4
  ],
  [
   "迷暗",
   4
  ],
  [
   "節食",
   4
  ],
  [
   "天乗",
   4
  ],
  [
   "天台",
   4
  ],
  [
   "三種世間",
   4
  ],
  [
   "三教比較",
   4
  ],
  [
   "出家決意",
   4
  ],
  [
   "大菩提",
   4
  ],
  [
   "菩薩道",
   4
  ],
  [
   "律",
   4
  ],
  [
   "水徳",
   4
  ],
  [
   "工事",
   4
  ],
  [
   "民",
   4
  ],
  [
   "水景",
   4
  ],
  [
   "筆論",
   4
  ],
  [
   "時の流れ",
   4
  ],
  [
   "来朝",
   4
  ],
  [
   "上人",
   4
  ],
  [
   "法",
   4
  ],
  [
   "入京",
   4
  ],
  [
   "送別",
   4
  ],
  [
   "垂拱",
   4
  ],
  [
   "献上",
   4
  ],
  [
   "四海",
   4
  ],
  [
   "戦越",
   4
  ],
  [
   "謹言",
   4
  ],
  [
   "真跡",
   4
  ],
  [
   "草書",
   4
  ],
  [
   "筆",
   4
  ],
  [
   "多様",
   4
  ],
  [
   "小願",
   4
  ],
  [
   "孤儒",
   4
  ],
  [
   "清貧",
   4
  ],
  [
   "帝寵",
   4
  ],
  [
   "農桑",
   4
  ],
  [
   "謹啓",
   4
  ],
  [
   "封戸",
   4
  ],
  [
   "聖人",
   4
  ],
  [
   "志",
   4
  ],
  [
   "二利",
   4
  ],
  [
   "歎息",
   4
  ],
  [
   "大乗",
   4
  ],
  [
   "勤学",
   4
  ],
  [
   "善隣",
   4
  ],
  [
   "暗夜",
   4
  ],
  [
   "阿頼耶",
   4
  ],
  [
   "法無我",
   4
  ],
  [
   "九種住心",
   4
  ],
  [
   "四摂",
   4
  ],
  [
   "縁覚",
   4
  ],
  [
   "無尽荘厳",
   4
  ],
  [
   "幻",
   4
  ],
  [
   "鏡像",
   4
  ],
  [
   "勇健菩提心",
   4
  ],
  [
   "百字明門",
   4
  ],
  [
   "大悲願力",
   4
  ],
  [
   "漫荼羅造立",
   4
  ],
  [
   "不動明王",
   4
  ],
  [
   "三部",
   4
  ],
  [
   "五仏頂",
   4
  ],
  [
   "諸尊図位",
   4
  ],
  [
   "字輪相",
   4
  ],
  [
   "八相",
   4
  ],
  [
   "四波羅夷戒",
   4
  ],
  [
   "荘厳の真言",
   4
  ],
  [
   "字句声の三観",
   4
  ],
  [
   "三世無量門決定智",
   4
  ],
  [
   "行者の徳",
   4
  ],
  [
   "金剛部",
   4
  ],
  [
   "十重禁戒",
   4
  ],
  [
   "邪見戒",
   4
  ],
  [
   "業",
   3
  ],
  [
   "本覚",
   3
  ],
  [
   "盛世",
   3
  ],
  [
   "大我",
   3
  ],
  [
   "造像",
   3
  ],
  [
   "孝行",
   3
  ],
  [
   "奉仕",
   3
  ],
  [
   "山岳",
   3
  ],
  [
   "志同",
   3
  ],
  [
   "六大",
   3
  ],
  [
   "色心不二",
   3
  ],
  [
   "施心",
   3
  ],
  [
   "八不",
   3
  ],
  [
   "法華三昧",
   3
  ],
  [
   "忠孝",
   3
  ],
  [
   "忍辱",
   3
  ],
  [
   "実相",
   3
  ],
  [
   "医王",
   3
  ],
  [
   "塔",
   3
  ],
  [
   "人事",
   3
  ],
  [
   "水量",
   3
  ],
  [
   "物類",
   3
  ],
  [
   "書論",
   3
  ],
  [
   "三昧",
   3
  ],
  [
   "常住",
   3
  ],
  [
   "楽器",
   3
  ],
  [
   "虚空",
   3
  ],
  [
   "天書",
   3
  ],
  [
   "丹誠",
   3
  ],
  [
   "外邦",
   3
  ],
  [
   "禅定",
   3
  ],
  [
   "贈与",
   3
  ],
  [
   "智",
   3
  ],
  [
   "餞別",
   3
  ],
  [
   "淡交",
   3
  ],
  [
   "良将",
   3
  ],
  [
   "賢才",
   3
  ],
  [
   "兵法",
   3
  ],
  [
   "奉勅",
   3
  ],
  [
   "拙筆",
   3
  ],
  [
   "念誦",
   3
  ],
  [
   "願辞",
   3
  ],
  [
   "威厳",
   3
  ],
  [
   "在唐",
   3
  ],
  [
   "遊学",
   3
  ],
  [
   "鑒識",
   3
  ],
  [
   "臨写",
   3
  ],
  [
   "和尚",
   3
  ],
  [
   "謹進",
   3
  ],
  [
   "聞句",
   3
  ],
  [
   "聖代讃辞",
   3
  ],
  [
   "広成自伝",
   3
  ],
  [
   "常套結句",
   3
  ],
  [
   "兄弟運命",
   3
  ],
  [
   "歎",
   3
  ],
  [
   "求官",
   3
  ],
  [
   "男女",
   3
  ],
  [
   "感激",
   3
  ],
  [
   "誠惶誠恐",
   3
  ],
  [
   "雑文",
   3
  ],
  [
   "文書",
   3
  ],
  [
   "禅譲",
   3
  ],
  [
   "聖徳",
   3
  ],
  [
   "頌詠",
   3
  ],
  [
   "仁慈",
   3
  ],
  [
   "王者",
   3
  ],
  [
   "含弘",
   3
  ],
  [
   "動揺",
   3
  ],
  [
   "聖典",
   3
  ],
  [
   "知識",
   3
  ],
  [
   "諺",
   3
  ],
  [
   "三身",
   3
  ],
  [
   "甘露",
   3
  ],
  [
   "一乗",
   3
  ],
  [
   "詠",
   3
  ],
  [
   "受法",
   3
  ],
  [
   "瑜伽",
   3
  ],
  [
   "困窮",
   3
  ],
  [
   "邂逅",
   3
  ],
  [
   "還俗",
   3
  ],
  [
   "一如",
   3
  ],
  [
   "自心",
   3
  ],
  [
   "自然智",
   3
  ],
  [
   "常楽我浄",
   3
  ],
  [
   "世間八心",
   3
  ],
  [
   "信解行地",
   3
  ],
  [
   "如来蔵",
   3
  ],
  [
   "華厳経",
   3
  ],
  [
   "妄想",
   3
  ],
  [
   "四魔",
   3
  ],
  [
   "譬説",
   3
  ],
  [
   "第一住心",
   3
  ],
  [
   "観法",
   3
  ],
  [
   "回心",
   3
  ],
  [
   "相説旨陳",
   3
  ],
  [
   "妄縁起",
   3
  ],
  [
   "万徳",
   3
  ],
  [
   "三昧耶戒",
   3
  ],
  [
   "不動",
   3
  ],
  [
   "影",
   3
  ],
  [
   "深信",
   3
  ],
  [
   "法器",
   3
  ],
  [
   "心地の諸垢",
   3
  ],
  [
   "地神警発",
   3
  ],
  [
   "歯木",
   3
  ],
  [
   "夢相",
   3
  ],
  [
   "界線",
   3
  ],
  [
   "中胎八葉",
   3
  ],
  [
   "文殊師利",
   3
  ],
  [
   "除蓋障",
   3
  ],
  [
   "地蔵",
   3
  ],
  [
   "成菩提印",
   3
  ],
  [
   "真言の通相",
   3
  ],
  [
   "真言の別相",
   3
  ],
  [
   "献食",
   3
  ],
  [
   "加持教授",
   3
  ],
  [
   "投華得仏",
   3
  ],
  [
   "寂然護摩",
   3
  ],
  [
   "三三昧耶",
   3
  ],
  [
   "摩醯首羅降伏",
   3
  ],
  [
   "劣慧不信の障り",
   3
  ],
  [
   "諸菩薩の請願",
   3
  ],
  [
   "羞恥の二法",
   3
  ],
  [
   "真言成就の相",
   3
  ],
  [
   "三月の行",
   3
  ],
  [
   "曼荼羅造立",
   3
  ],
  [
   "因果の破斥",
   3
  ],
  [
   "阿字門の成就法",
   3
  ],
  [
   "阿字布字観",
   3
  ],
  [
   "秘密漫荼羅",
   3
  ],
  [
   "布字",
   3
  ],
  [
   "菩薩戒二種",
   3
  ],
  [
   "慧方便具足",
   3
  ],
  [
   "不妄語戒",
   3
  ],
  [
   "真言王",
   3
  ],
  [
   "語字輪",
   3
  ],
  [
   "普賢行願",
   3
  ],
  [
   "四無量",
   3
  ],
  [
   "四徳",
   2
  ],
  [
   "追慕",
   2
  ],
  [
   "仏果",
   2
  ],
  [
   "父母恩",
   2
  ],
  [
   "菩提行願",
   2
  ],
  [
   "求法",
   2
  ],
  [
   "契り",
   2
  ],
  [
   "忠誠",
   2
  ],
  [
   "因縁",
   2
  ],
  [
   "夫婦縁",
   2
  ],
  [
   "持戒",
   2
  ],
  [
   "怨親不二",
   2
  ],
  [
   "阿字本不生",
   2
  ],
  [
   "仏陀讃美",
   2
  ],
  [
   "春花秋葉",
   2
  ],
  [
   "二利円満",
   2
  ],
  [
   "事理無碍",
   2
  ],
  [
   "罔極恩",
   2
  ],
  [
   "訣別",
   2
  ],
  [
   "済物",
   2
  ],
  [
   "救難",
   2
  ],
  [
   "謝意",
   2
  ],
  [
   "法身説法",
   2
  ],
  [
   "自行化他",
   2
  ],
  [
   "成就",
   2
  ],
  [
   "忍耐",
   2
  ],
  [
   "伽藍",
   2
  ],
  [
   "不染",
   2
  ],
  [
   "謝恩",
   2
  ],
  [
   "本居",
   2
  ],
  [
   "十界",
   2
  ],
  [
   "六塵",
   2
  ],
  [
   "円鏡智",
   2
  ],
  [
   "孝徳",
   2
  ],
  [
   "一仏乗",
   2
  ],
  [
   "三乗",
   2
  ],
  [
   "化城",
   2
  ],
  [
   "長者窮子",
   2
  ],
  [
   "禅修行",
   2
  ],
  [
   "空海",
   2
  ],
  [
   "孝",
   2
  ],
  [
   "福徳",
   2
  ],
  [
   "碑文",
   2
  ],
  [
   "大和国",
   2
  ],
  [
   "治水",
   2
  ],
  [
   "天意",
   2
  ],
  [
   "灌漑",
   2
  ],
  [
   "開闢",
   2
  ],
  [
   "堯禹",
   2
  ],
  [
   "円融",
   2
  ],
  [
   "四十",
   2
  ],
  [
   "礼拝",
   2
  ],
  [
   "堯帝",
   2
  ],
  [
   "浮雲",
   2
  ],
  [
   "俗利",
   2
  ],
  [
   "綿",
   2
  ],
  [
   "法具",
   2
  ],
  [
   "妙法",
   2
  ],
  [
   "日月",
   2
  ],
  [
   "聖恩",
   2
  ],
  [
   "諸仏",
   2
  ],
  [
   "超脱",
   2
  ],
  [
   "道者",
   2
  ],
  [
   "法衣",
   2
  ],
  [
   "暮春",
   2
  ],
  [
   "書名",
   2
  ],
  [
   "総論",
   2
  ],
  [
   "古代",
   2
  ],
  [
   "朝貢",
   2
  ],
  [
   "末世",
   2
  ],
  [
   "恩恵",
   2
  ],
  [
   "門地",
   2
  ],
  [
   "宰相",
   2
  ],
  [
   "権威",
   2
  ],
  [
   "緇素",
   2
  ],
  [
   "秘録",
   2
  ],
  [
   "累代",
   2
  ],
  [
   "節操",
   2
  ],
  [
   "松柏",
   2
  ],
  [
   "恩義",
   2
  ],
  [
   "天簡",
   2
  ],
  [
   "緇林",
   2
  ],
  [
   "書才",
   2
  ],
  [
   "奉受",
   2
  ],
  [
   "天命",
   2
  ],
  [
   "桓武",
   2
  ],
  [
   "金剛乗",
   2
  ],
  [
   "法門",
   2
  ],
  [
   "護国",
   2
  ],
  [
   "昊天",
   2
  ],
  [
   "鑒察",
   2
  ],
  [
   "至り",
   2
  ],
  [
   "闕",
   2
  ],
  [
   "陳請",
   2
  ],
  [
   "表文",
   2
  ],
  [
   "四巻",
   2
  ],
  [
   "受命",
   2
  ],
  [
   "揮翰",
   2
  ],
  [
   "詩格",
   2
  ],
  [
   "王昌齢",
   2
  ],
  [
   "海西",
   2
  ],
  [
   "庶望",
   2
  ],
  [
   "遼豕",
   2
  ],
  [
   "招恥",
   2
  ],
  [
   "六言詩",
   2
  ],
  [
   "貞元",
   2
  ],
  [
   "臨池",
   2
  ],
  [
   "飛白",
   2
  ],
  [
   "弘仁二年",
   2
  ],
  [
   "好筆",
   2
  ],
  [
   "界",
   2
  ],
  [
   "書道師承",
   2
  ],
  [
   "楷書",
   2
  ],
  [
   "碑",
   2
  ],
  [
   "三蔵",
   2
  ],
  [
   "八分書",
   2
  ],
  [
   "隷書",
   2
  ],
  [
   "行書",
   2
  ],
  [
   "刀",
   2
  ],
  [
   "道具",
   2
  ],
  [
   "大将軍",
   2
  ],
  [
   "聖君",
   2
  ],
  [
   "風雨",
   2
  ],
  [
   "憂悩",
   2
  ],
  [
   "石瓦",
   2
  ],
  [
   "渡来人",
   2
  ],
  [
   "唐音",
   2
  ],
  [
   "栄達",
   2
  ],
  [
   "不幸",
   2
  ],
  [
   "時の変",
   2
  ],
  [
   "政変",
   2
  ],
  [
   "年歳",
   2
  ],
  [
   "老嘆",
   2
  ],
  [
   "浄豊不遇",
   2
  ],
  [
   "春雨",
   2
  ],
  [
   "秋風",
   2
  ],
  [
   "真川自身陳述",
   2
  ],
  [
   "相国讃辞",
   2
  ],
  [
   "学識活用",
   2
  ],
  [
   "卑賤",
   2
  ],
  [
   "蚊虻",
   2
  ],
  [
   "遭遇",
   2
  ],
  [
   "辺壌",
   2
  ],
  [
   "雨露",
   2
  ],
  [
   "沐",
   2
  ],
  [
   "居諸",
   2
  ],
  [
   "矢",
   2
  ],
  [
   "一任",
   2
  ],
  [
   "聖朝",
   2
  ],
  [
   "天皇讃辞",
   2
  ],
  [
   "道",
   2
  ],
  [
   "三才",
   2
  ],
  [
   "四衆",
   2
  ],
  [
   "持観",
   2
  ],
  [
   "陳述",
   2
  ],
  [
   "山林",
   2
  ],
  [
   "興起",
   2
  ],
  [
   "仙",
   2
  ],
  [
   "赦免",
   2
  ],
  [
   "豊稔",
   2
  ],
  [
   "不肖",
   2
  ],
  [
   "仏弟子",
   2
  ],
  [
   "対立",
   2
  ],
  [
   "賢聖",
   2
  ],
  [
   "愚頑",
   2
  ],
  [
   "王制",
   2
  ],
  [
   "往古",
   2
  ],
  [
   "凡夫",
   2
  ],
  [
   "字母",
   2
  ],
  [
   "業障",
   2
  ],
  [
   "皇化",
   2
  ],
  [
   "袈裟",
   2
  ],
  [
   "稽首",
   2
  ],
  [
   "和南",
   2
  ],
  [
   "像法",
   2
  ],
  [
   "末法",
   2
  ],
  [
   "仏智",
   2
  ],
  [
   "諍論",
   2
  ],
  [
   "秋月",
   2
  ],
  [
   "照明",
   2
  ],
  [
   "千仏",
   2
  ],
  [
   "悲喜",
   2
  ],
  [
   "日本国",
   2
  ],
  [
   "芯蒭",
   2
  ],
  [
   "中丞閣下",
   2
  ],
  [
   "外儒内仏",
   2
  ],
  [
   "仏教",
   2
  ],
  [
   "陋願",
   2
  ],
  [
   "読誦",
   2
  ],
  [
   "請来",
   2
  ],
  [
   "帰国",
   2
  ],
  [
   "理想",
   2
  ],
  [
   "不遇",
   2
  ],
  [
   "琴",
   2
  ],
  [
   "治国",
   2
  ],
  [
   "惜別",
   2
  ],
  [
   "幽境",
   2
  ],
  [
   "無二無別",
   2
  ],
  [
   "三解脱門",
   2
  ],
  [
   "三諦",
   2
  ],
  [
   "神我",
   2
  ],
  [
   "百六十心",
   2
  ],
  [
   "信",
   2
  ],
  [
   "利益安楽",
   2
  ],
  [
   "衆生利益",
   2
  ],
  [
   "一切衆生悉有仏性",
   2
  ],
  [
   "安楽",
   2
  ],
  [
   "大阿闍梨",
   2
  ],
  [
   "上根上智",
   2
  ],
  [
   "心王心数",
   2
  ],
  [
   "常在人天",
   2
  ],
  [
   "人法不二",
   2
  ],
  [
   "三毒五欲",
   2
  ],
  [
   "声聞",
   2
  ],
  [
   "人空",
   2
  ],
  [
   "五性各別",
   2
  ],
  [
   "十波羅蜜",
   2
  ],
  [
   "染浄二法",
   2
  ],
  [
   "根本無明",
   2
  ],
  [
   "浄法縁起",
   2
  ],
  [
   "救摂衆生",
   2
  ],
  [
   "応病与薬",
   2
  ],
  [
   "対治",
   2
  ],
  [
   "空観",
   2
  ],
  [
   "無生",
   2
  ],
  [
   "妄心",
   2
  ],
  [
   "三大",
   2
  ],
  [
   "転法輪",
   2
  ],
  [
   "九種の大",
   2
  ],
  [
   "信解",
   2
  ],
  [
   "世間",
   2
  ],
  [
   "敬礼",
   2
  ],
  [
   "発心畢竟二無別",
   2
  ],
  [
   "人天師",
   2
  ],
  [
   "功徳",
   2
  ],
  [
   "陽炎",
   2
  ],
  [
   "夢",
   2
  ],
  [
   "因縁生",
   2
  ],
  [
   "乾闥婆城",
   2
  ],
  [
   "響",
   2
  ],
  [
   "水月",
   2
  ],
  [
   "虚空華",
   2
  ],
  [
   "旋火輪",
   2
  ],
  [
   "大乗句",
   2
  ],
  [
   "正等覚句",
   2
  ],
  [
   "大悲胎蔵生",
   2
  ],
  [
   "法明道",
   2
  ],
  [
   "三重曼荼羅",
   2
  ],
  [
   "十六重玄義",
   2
  ],
  [
   "心王",
   2
  ],
  [
   "金剛薩埵",
   2
  ],
  [
   "通達三乗",
   2
  ],
  [
   "真言実義",
   2
  ],
  [
   "本尊",
   2
  ],
  [
   "調柔",
   2
  ],
  [
   "魔事",
   2
  ],
  [
   "勤勇",
   2
  ],
  [
   "勧発",
   2
  ],
  [
   "無相菩提",
   2
  ],
  [
   "悲生曼荼羅",
   2
  ],
  [
   "聖迹",
   2
  ],
  [
   "自然成就の真言",
   2
  ],
  [
   "浄地の観法",
   2
  ],
  [
   "五仏",
   2
  ],
  [
   "金剛線",
   2
  ],
  [
   "秘密乗",
   2
  ],
  [
   "住無戲論金剛印",
   2
  ],
  [
   "三平等",
   2
  ],
  [
   "無作戒",
   2
  ],
  [
   "金剛薩埵加持",
   2
  ],
  [
   "三重界域",
   2
  ],
  [
   "仏母",
   2
  ],
  [
   "虚空蔵",
   2
  ],
  [
   "八問",
   2
  ],
  [
   "彩色",
   2
  ],
  [
   "領解偈",
   2
  ],
  [
   "権実二慧",
   2
  ],
  [
   "一生補処",
   2
  ],
  [
   "八地菩薩",
   2
  ],
  [
   "初法明門",
   2
  ],
  [
   "大空",
   2
  ],
  [
   "献華",
   2
  ],
  [
   "施食",
   2
  ],
  [
   "護摩壇",
   2
  ],
  [
   "慧火",
   2
  ],
  [
   "儭施",
   2
  ],
  [
   "勝福田",
   2
  ],
  [
   "灌頂壇",
   2
  ],
  [
   "金籌偈",
   2
  ],
  [
   "法輪法螺偈",
   2
  ],
  [
   "福徳聚",
   2
  ],
  [
   "灌頂作法",
   2
  ],
  [
   "三昧耶の四義",
   2
  ],
  [
   "入仏三昧耶",
   2
  ],
  [
   "風水の障りを止める作法",
   2
  ],
  [
   "観自在の真言",
   2
  ],
  [
   "釈迦宝処の真言",
   2
  ],
  [
   "虚空眼の明妃",
   2
  ],
  [
   "不動主の真言",
   2
  ],
  [
   "降三世の真言",
   2
  ],
  [
   "結大界の真言",
   2
  ],
  [
   "荼吉尼と大黒神",
   2
  ],
  [
   "月輪観と本尊観",
   2
  ],
  [
   "正等覚の心の出世成就",
   2
  ],
  [
   "成就の薬物",
   2
  ],
  [
   "法界の不可分析",
   2
  ],
  [
   "法自在牟尼",
   2
  ],
  [
   "仏部",
   2
  ],
  [
   "蓮華部",
   2
  ],
  [
   "釈迦",
   2
  ],
  [
   "大悲胎蔵の荘厳",
   2
  ],
  [
   "法自在",
   2
  ],
  [
   "一切真言の心",
   2
  ],
  [
   "不一不異",
   2
  ],
  [
   "十善戒",
   2
  ],
  [
   "本性戒",
   2
  ],
  [
   "一道法門",
   2
  ],
  [
   "不与取戒",
   2
  ],
  [
   "方便取",
   2
  ],
  [
   "不邪行戒",
   2
  ],
  [
   "不麁語戒",
   2
  ],
  [
   "不綺語戒",
   2
  ],
  [
   "不貪戒",
   2
  ],
  [
   "不瞋戒",
   2
  ],
  [
   "在家五戒",
   2
  ],
  [
   "無漏戒",
   2
  ],
  [
   "救世者",
   2
  ],
  [
   "清浄我",
   2
  ],
  [
   "大智潅頂地",
   2
  ],
  [
   "胎蔵世界",
   2
  ],
  [
   "種性海",
   2
  ],
  [
   "正等覚",
   2
  ],
  [
   "法食",
   1
  ],
  [
   "念念",
   1
  ],
  [
   "命藤",
   1
  ],
  [
   "命の脆さ",
   1
  ],
  [
   "生離死別",
   1
  ],
  [
   "恩愛縛",
   1
  ],
  [
   "三悪道",
   1
  ],
  [
   "善知識",
   1
  ],
  [
   "大導師",
   1
  ],
  [
   "国王恩",
   1
  ],
  [
   "衆生恩",
   1
  ],
  [
   "僧宝",
   1
  ],
  [
   "大慈悲",
   1
  ],
  [
   "無尽願",
   1
  ],
  [
   "長劫",
   1
  ],
  [
   "厳粛",
   1
  ],
  [
   "学究",
   1
  ],
  [
   "帰命",
   1
  ],
  [
   "還源",
   1
  ],
  [
   "曼荼羅供養",
   1
  ],
  [
   "仏恩報恩",
   1
  ],
  [
   "怨親平等",
   1
  ],
  [
   "同船",
   1
  ],
  [
   "信仰",
   1
  ],
  [
   "謙徳",
   1
  ],
  [
   "国土安泰",
   1
  ],
  [
   "家系繁栄",
   1
  ],
  [
   "遺児悲嘆",
   1
  ],
  [
   "忠義",
   1
  ],
  [
   "祈祷",
   1
  ],
  [
   "親恩",
   1
  ],
  [
   "孝養",
   1
  ],
  [
   "本願",
   1
  ],
  [
   "母儀",
   1
  ],
  [
   "孤児",
   1
  ],
  [
   "喪失",
   1
  ],
  [
   "夭折",
   1
  ],
  [
   "哀傷",
   1
  ],
  [
   "周忌",
   1
  ],
  [
   "庭訓",
   1
  ],
  [
   "家門繁栄",
   1
  ],
  [
   "七七忌",
   1
  ],
  [
   "法水利他",
   1
  ],
  [
   "三宝帰命",
   1
  ],
  [
   "友于",
   1
  ],
  [
   "嗜法",
   1
  ],
  [
   "祥襌到来",
   1
  ],
  [
   "写経廻向",
   1
  ],
  [
   "檀那",
   1
  ],
  [
   "一味平等",
   1
  ],
  [
   "幼くして喪父母",
   1
  ],
  [
   "夭死",
   1
  ],
  [
   "兄妹",
   1
  ],
  [
   "七七斎",
   1
  ],
  [
   "伝法料施入",
   1
  ],
  [
   "大日経講演",
   1
  ],
  [
   "焭魂済抜",
   1
  ],
  [
   "三親廻向",
   1
  ],
  [
   "六度万行",
   1
  ],
  [
   "信仰心",
   1
  ],
  [
   "宿願",
   1
  ],
  [
   "墾田奉献",
   1
  ],
  [
   "千灯料施入",
   1
  ],
  [
   "智灯",
   1
  ],
  [
   "六通五眼",
   1
  ],
  [
   "仙道批判",
   1
  ],
  [
   "幻影論",
   1
  ],
  [
   "仏教優越",
   1
  ],
  [
   "大日如来讃美",
   1
  ],
  [
   "四無量心",
   1
  ],
  [
   "利物抜済",
   1
  ],
  [
   "自省",
   1
  ],
  [
   "月日無常",
   1
  ],
  [
   "五住地煩悩",
   1
  ],
  [
   "幡造立",
   1
  ],
  [
   "仏菩薩諸天像図写",
   1
  ],
  [
   "輪宝功徳",
   1
  ],
  [
   "法身開発",
   1
  ],
  [
   "介福廻向",
   1
  ],
  [
   "皇室国家祈誓",
   1
  ],
  [
   "聖天天長地久",
   1
  ],
  [
   "両親済度",
   1
  ],
  [
   "三力六通",
   1
  ],
  [
   "無漏入",
   1
  ],
  [
   "識海浪静",
   1
  ],
  [
   "念室暗消",
   1
  ],
  [
   "五眼六通",
   1
  ],
  [
   "三点伊字",
   1
  ],
  [
   "含霊済度",
   1
  ],
  [
   "如如真如",
   1
  ],
  [
   "弟子覚悟祈願",
   1
  ],
  [
   "奇仁讃美",
   1
  ],
  [
   "身遍塵刹",
   1
  ],
  [
   "心等大虚",
   1
  ],
  [
   "規矩超越",
   1
  ],
  [
   "無越範",
   1
  ],
  [
   "華厳経讃美",
   1
  ],
  [
   "一多相融",
   1
  ],
  [
   "盧舎那仏",
   1
  ],
  [
   "大日輿",
   1
  ],
  [
   "消禍蘊福",
   1
  ],
  [
   "知識結集",
   1
  ],
  [
   "集絲成綍",
   1
  ],
  [
   "集塵成山",
   1
  ],
  [
   "集少成多",
   1
  ],
  [
   "弘仁十一年",
   1
  ],
  [
   "華厳経八十巻写経",
   1
  ],
  [
   "法筵供講",
   1
  ],
  [
   "星霜闕事",
   1
  ],
  [
   "激揚緇素",
   1
  ],
  [
   "宝閣信解神変",
   1
  ],
  [
   "幢幡菩提勇健",
   1
  ],
  [
   "六楽八音",
   1
  ],
  [
   "男女華",
   1
  ],
  [
   "人天香",
   1
  ],
  [
   "三尊供養",
   1
  ],
  [
   "白業四恩答",
   1
  ],
  [
   "逝者金剛躬",
   1
  ],
  [
   "留人如意身",
   1
  ],
  [
   "一道証",
   1
  ],
  [
   "五類及",
   1
  ],
  [
   "四生沽",
   1
  ],
  [
   "愛河超",
   1
  ],
  [
   "智海入",
   1
  ],
  [
   "帰命三宝",
   1
  ],
  [
   "法身即身",
   1
  ],
  [
   "智体我心",
   1
  ],
  [
   "法身常住",
   1
  ],
  [
   "満月宮",
   1
  ],
  [
   "赫日台",
   1
  ],
  [
   "摂下迹",
   1
  ],
  [
   "自用歓",
   1
  ],
  [
   "念雲蔽月",
   1
  ],
  [
   "業霧籠日",
   1
  ],
  [
   "還源迷",
   1
  ],
  [
   "帰舎酔",
   1
  ],
  [
   "外警縁",
   1
  ],
  [
   "内薫力",
   1
  ],
  [
   "狂想覚",
   1
  ],
  [
   "聖智尚",
   1
  ],
  [
   "大慈納受",
   1
  ],
  [
   "大小功添",
   1
  ],
  [
   "尊卑力効",
   1
  ],
  [
   "積霧褰",
   1
  ],
  [
   "曼荼見",
   1
  ],
  [
   "天長元年",
   1
  ],
  [
   "両部四印帰命",
   1
  ],
  [
   "反哺孝心",
   1
  ],
  [
   "擔棺饋鉢",
   1
  ],
  [
   "大孝顕",
   1
  ],
  [
   "先妣宗方朝臣",
   1
  ],
  [
   "生功五岳",
   1
  ],
  [
   "育徳四涜",
   1
  ],
  [
   "湿乾労忘",
   1
  ],
  [
   "提哺不倦",
   1
  ],
  [
   "三曜色養",
   1
  ],
  [
   "両儀告面",
   1
  ],
  [
   "蒼天奪親",
   1
  ],
  [
   "玉儀月城",
   1
  ],
  [
   "履霜感",
   1
  ],
  [
   "沐雨悲",
   1
  ],
  [
   "蒼天無感",
   1
  ],
  [
   "逝水不還",
   1
  ],
  [
   "星霜改変",
   1
  ],
  [
   "諱日臨",
   1
  ],
  [
   "理趣経写経",
   1
  ],
  [
   "文義講演",
   1
  ],
  [
   "大曼荼羅陳列",
   1
  ],
  [
   "珍供奉献",
   1
  ],
  [
   "理趣曼荼一十七尊",
   1
  ],
  [
   "金剛界三十七聖",
   1
  ],
  [
   "五智本有殿",
   1
  ],
  [
   "九品性蓮台",
   1
  ],
  [
   "牟尼六行",
   1
  ],
  [
   "薬師十二大願",
   1
  ],
  [
   "摂引力",
   1
  ],
  [
   "将導化",
   1
  ],
  [
   "火宅宝車",
   1
  ],
  [
   "浄土妙門",
   1
  ],
  [
   "秋黄葉繽紛",
   1
  ],
  [
   "夏蓮華萎落",
   1
  ],
  [
   "慈親芳儀",
   1
  ],
  [
   "恩愛香中",
   1
  ],
  [
   "四恩徳報",
   1
  ],
  [
   "病患怨摧",
   1
  ],
  [
   "身全祈",
   1
  ],
  [
   "悪趣脱解脱身",
   1
  ],
  [
   "大乗写経",
   1
  ],
  [
   "道場荘厳",
   1
  ],
  [
   "純陀妙供",
   1
  ],
  [
   "須達宝蔵",
   1
  ],
  [
   "三宝供養",
   1
  ],
  [
   "二所御霊",
   1
  ],
  [
   "阿弥陀六八広津",
   1
  ],
  [
   "観音九品正路",
   1
  ],
  [
   "極楽刹",
   1
  ],
  [
   "蓮台上生",
   1
  ],
  [
   "檀主樹罸徳",
   1
  ],
  [
   "須達等",
   1
  ],
  [
   "西洞九千命",
   1
  ],
  [
   "蛇俈八万寿",
   1
  ],
  [
   "黄泉九途不入",
   1
  ],
  [
   "焔魔二使不掌",
   1
  ],
  [
   "安養宝刹",
   1
  ],
  [
   "兜率天宮昇",
   1
  ],
  [
   "栗駄蓮理",
   1
  ],
  [
   "大我広神",
   1
  ],
  [
   "乗蓮珍長三椎",
   1
  ],
  [
   "孕日輪王一路",
   1
  ],
  [
   "雲雨草木果結",
   1
  ],
  [
   "四量四摂",
   1
  ],
  [
   "稽古欽明唐虞拭",
   1
  ],
  [
   "大孝一",
   1
  ],
  [
   "文思弘道殷周凌",
   1
  ],
  [
   "大義三貫",
   1
  ],
  [
   "明日月徳乾巛",
   1
  ],
  [
   "千年双聖一天両日",
   1
  ],
  [
   "延暦末桓武龍駕入天",
   1
  ],
  [
   "太上龍管握",
   1
  ],
  [
   "太行皇帝為",
   1
  ],
  [
   "金字法華経七巻",
   1
  ],
  [
   "西寺蔵",
   1
  ],
  [
   "天火滅紙燼字存",
   1
  ],
  [
   "両聖痛人戚惜",
   1
  ],
  [
   "去春末冷然菴室潔斎",
   1
  ],
  [
   "玉管揮重写",
   1
  ],
  [
   "鸞鳳碧落龍螭蒼海",
   1
  ],
  [
   "張王筆擲鐘蔡懐恥",
   1
  ],
  [
   "今上感懐西仁祠",
   1
  ],
  [
   "金仙霊馮仰",
   1
  ],
  [
   "名僧延屈八箇日",
   1
  ],
  [
   "金字法華講演",
   1
  ],
  [
   "釈迦再生鷲嶺会輻湊",
   1
  ],
  [
   "四衆重集踊出瑞",
   1
  ],
  [
   "鐘磬讃唄断続",
   1
  ],
  [
   "老幼三礼香華飄隕",
   1
  ],
  [
   "法水沃浴先皇",
   1
  ],
  [
   "五雲一諷蕩",
   1
  ],
  [
   "両曜一念掲",
   1
  ],
  [
   "覚月殿恵日観放昿",
   1
  ],
  [
   "太上超然守一姑射帰忘",
   1
  ],
  [
   "脱躧養神汾河般楽",
   1
  ],
  [
   "体金剛練寿石劫堅",
   1
  ],
  [
   "無為垂拱北辰天長",
   1
  ],
  [
   "無事明哉南嶽地久",
   1
  ],
  [
   "世子盤石股肱良哉",
   1
  ],
  [
   "四門穆穆多士済済",
   1
  ],
  [
   "国風憺朴時雨平施",
   1
  ],
  [
   "人親其親家子其子",
   1
  ],
  [
   "百穀盈畝万民満街",
   1
  ],
  [
   "三界牢籠四生綿絡",
   1
  ],
  [
   "愛獄脱覚道遊",
   1
  ],
  [
   "双円大我曼荼羅",
   1
  ],
  [
   "五部曼荼智智諸識",
   1
  ],
  [
   "大羅秣牛羊憊",
   1
  ],
  [
   "化城脂烏兎喘",
   1
  ],
  [
   "遠不遠絶不絶我心吾性",
   1
  ],
  [
   "水清月到鏡瑩仏得",
   1
  ],
  [
   "鐘谷応感応道交",
   1
  ],
  [
   "故中務卿親王讃美",
   1
  ],
  [
   "爀曦玉葉円舒金柯",
   1
  ],
  [
   "純粋天稟乃智人傑",
   1
  ],
  [
   "寿椿桃忠松竹",
   1
  ],
  [
   "控鵠早飛忠孝忽違",
   1
  ],
  [
   "哀悲",
   1
  ],
  [
   "雨雲一鳬宛転",
   1
  ],
  [
   "露葉数稚哽咽",
   1
  ],
  [
   "不分天怨",
   1
  ],
  [
   "蒼蒼忍剰情無",
   1
  ],
  [
   "鍾愛奪",
   1
  ],
  [
   "聖襟慟味忘",
   1
  ],
  [
   "凡庶操桕不打",
   1
  ],
  [
   "性愛恩思崇福祐",
   1
  ],
  [
   "天長四年九月発願",
   1
  ],
  [
   "薬師如来羯磨身",
   1
  ],
  [
   "日月遍照両大士羯磨身",
   1
  ],
  [
   "金文蓮華法曼荼羅",
   1
  ],
  [
   "致仕僧都空海",
   1
  ],
  [
   "少僧都豊安",
   1
  ],
  [
   "律師施平載栄",
   1
  ],
  [
   "泰演玄叡明福",
   1
  ],
  [
   "都講泰命達親慈朝",
   1
  ],
  [
   "法相中継隆長",
   1
  ],
  [
   "三論寿遠実敏",
   1
  ],
  [
   "真言真円道雄",
   1
  ],
  [
   "二十智象聴法上首",
   1
  ],
  [
   "四箇日講演",
   1
  ],
  [
   "旗鼓義談",
   1
  ],
  [
   "水田十余町春秋両節",
   1
  ],
  [
   "永久捨入",
   1
  ],
  [
   "乗蓮金体累日光彩",
   1
  ],
  [
   "潤草玉文梵釈誠請",
   1
  ],
  [
   "三妄一礼題蕩",
   1
  ],
  [
   "五智一誦吻集",
   1
  ],
  [
   "幡蓋飄揺輪座幾千",
   1
  ],
  [
   "香華飛零相好無数",
   1
  ],
  [
   "法水沃焭霊洗",
   1
  ],
  [
   "性蓮微塵心仏顕",
   1
  ],
  [
   "心法恒沙遍智証",
   1
  ],
  [
   "福聖躬廻",
   1
  ],
  [
   "現当余有",
   1
  ],
  [
   "衆生所遍刹",
   1
  ],
  [
   "情非所在聚",
   1
  ],
  [
   "大肚豁懐含",
   1
  ],
  [
   "鴻蔵開亭毒",
   1
  ],
  [
   "鑁乳味飽",
   1
  ],
  [
   "阿字閣遊",
   1
  ],
  [
   "念風識海",
   1
  ],
  [
   "覚月智山",
   1
  ],
  [
   "心暗遇禍",
   1
  ],
  [
   "眼明触宝",
   1
  ],
  [
   "如来優遊万徳殿",
   1
  ],
  [
   "衆生沈淪三途獄",
   1
  ],
  [
   "沈迷端",
   1
  ],
  [
   "昇悟機",
   1
  ],
  [
   "大師薄伽梵",
   1
  ],
  [
   "一子提撕",
   1
  ],
  [
   "普賢法身遍一切",
   1
  ],
  [
   "諸行無常",
   1
  ],
  [
   "阿娑迷",
   1
  ],
  [
   "五逆氷銷",
   1
  ],
  [
   "四重露落",
   1
  ],
  [
   "凡境超",
   1
  ],
  [
   "仏位入",
   1
  ],
  [
   "招提法統律将",
   1
  ],
  [
   "体浮花世潔",
   1
  ],
  [
   "心濁濫時清",
   1
  ],
  [
   "羯磨百千",
   1
  ],
  [
   "調伏万巻",
   1
  ],
  [
   "救蟻年室写瓶",
   1
  ],
  [
   "秉法日壇翻醐",
   1
  ],
  [
   "一人尊任",
   1
  ],
  [
   "四衆受戒",
   1
  ],
  [
   "人中抜楚",
   1
  ],
  [
   "法城葛亮",
   1
  ],
  [
   "年華数萎",
   1
  ],
  [
   "八十忽臨",
   1
  ],
  [
   "所作已弁",
   1
  ],
  [
   "一乗崇",
   1
  ],
  [
   "四恩答",
   1
  ],
  [
   "法弟寿延等",
   1
  ],
  [
   "大般涅槃大乗印仏",
   1
  ],
  [
   "一百二十七巻写奉",
   1
  ],
  [
   "百僧延啒",
   1
  ],
  [
   "一乗講読",
   1
  ],
  [
   "万徳慈悲蓮眼",
   1
  ],
  [
   "一車智慧刀刃",
   1
  ],
  [
   "龍象鐘梵",
   1
  ],
  [
   "六楽百供",
   1
  ],
  [
   "白業挙四恩沃",
   1
  ],
  [
   "六大所遍我身",
   1
  ],
  [
   "十界所有我心",
   1
  ],
  [
   "虚空尽法界洞",
   1
  ],
  [
   "一味醍醐飽",
   1
  ],
  [
   "三点覚苑登",
   1
  ],
  [
   "承和元年二月十一日",
   1
  ],
  [
   "三嶋真人助成帰命三宝",
   1
  ],
  [
   "殑河女子愛天上生",
   1
  ],
  [
   "坐海丈夫慈悲大覚",
   1
  ],
  [
   "兼愛受楽因",
   1
  ],
  [
   "大悲脱苦本",
   1
  ],
  [
   "三世如去成道",
   1
  ],
  [
   "十方薩埵滅証",
   1
  ],
  [
   "因果声響",
   1
  ],
  [
   "業縁形影",
   1
  ],
  [
   "生縁春苑花",
   1
  ],
  [
   "死業秋林葉",
   1
  ],
  [
   "一生一死苦楽水溺",
   1
  ],
  [
   "離歿人間腸絶",
   1
  ],
  [
   "哀悲畳語",
   1
  ],
  [
   "今日法主三嶋真人",
   1
  ],
  [
   "昔良因今善果",
   1
  ],
  [
   "族姓珪璋",
   1
  ],
  [
   "百君事四摂引群生",
   1
  ],
  [
   "鐘愛女息",
   1
  ],
  [
   "婦容至孝",
   1
  ],
  [
   "婦徳醮人",
   1
  ],
  [
   "亀鶴椿桃遐年",
   1
  ],
  [
   "四大毒蛇身城闘",
   1
  ],
  [
   "五蘊悪鬼心府乱",
   1
  ],
  [
   "名医針灸無験",
   1
  ],
  [
   "返魂妙香空焚",
   1
  ],
  [
   "去年七月十七日",
   1
  ],
  [
   "露珠荷上翻",
   1
  ],
  [
   "霜鐘枝下散",
   1
  ],
  [
   "紗窓朝鏡失影",
   1
  ],
  [
   "羅帳夕灯焼心",
   1
  ],
  [
   "嗚呼哀畳語",
   1
  ],
  [
   "千生死夢空",
   1
  ],
  [
   "万陽炎仮観",
   1
  ],
  [
   "天性悲感易",
   1
  ],
  [
   "鐘愛哀抑難",
   1
  ],
  [
   "朝夕涙日夜慟",
   1
  ],
  [
   "亡魂無益",
   1
  ],
  [
   "亡児焭霊済",
   1
  ],
  [
   "金字法華経一部",
   1
  ],
  [
   "般若心経一巻",
   1
  ],
  [
   "五十八法侶延",
   1
  ],
  [
   "妙経奥義講宣",
   1
  ],
  [
   "鷲峯海会釈迦尊",
   1
  ],
  [
   "多宝分身三世仏",
   1
  ],
  [
   "開示悟入一乗経",
   1
  ],
  [
   "普賢文殊観音",
   1
  ],
  [
   "舎利迦葉同声聞衆",
   1
  ],
  [
   "天龍八部五類天",
   1
  ],
  [
   "本誓利生哀愁加護証明知見",
   1
  ],
  [
   "病",
   1
  ],
  [
   "臨終",
   1
  ],
  [
   "死期自覚",
   1
  ],
  [
   "慕情",
   1
  ],
  [
   "無累",
   1
  ],
  [
   "遺嘱",
   1
  ],
  [
   "後継未熟",
   1
  ],
  [
   "再来",
   1
  ],
  [
   "健康問安",
   1
  ],
  [
   "謝罪",
   1
  ],
  [
   "不謁弁解",
   1
  ],
  [
   "同行",
   1
  ],
  [
   "対機説法",
   1
  ],
  [
   "醍醐",
   1
  ],
  [
   "心境一如",
   1
  ],
  [
   "神秘",
   1
  ],
  [
   "愛欲",
   1
  ],
  [
   "闘諍",
   1
  ],
  [
   "清浄",
   1
  ],
  [
   "仏法不外求",
   1
  ],
  [
   "密教深広",
   1
  ],
  [
   "洞察",
   1
  ],
  [
   "鎮疫",
   1
  ],
  [
   "国家安寧",
   1
  ],
  [
   "霊験",
   1
  ],
  [
   "抜苦与楽",
   1
  ],
  [
   "色塵",
   1
  ],
  [
   "法然随縁",
   1
  ],
  [
   "重重",
   1
  ],
  [
   "三無差別",
   1
  ],
  [
   "真贋識別",
   1
  ],
  [
   "賢聖難遇",
   1
  ],
  [
   "断悪修善",
   1
  ],
  [
   "大孝",
   1
  ],
  [
   "信心",
   1
  ],
  [
   "火宅三車",
   1
  ],
  [
   "火宅",
   1
  ],
  [
   "三車",
   1
  ],
  [
   "良医病子",
   1
  ],
  [
   "良医",
   1
  ],
  [
   "病子",
   1
  ],
  [
   "狂子",
   1
  ],
  [
   "方便涅槃",
   1
  ],
  [
   "化城宝処",
   1
  ],
  [
   "宝処",
   1
  ],
  [
   "導師",
   1
  ],
  [
   "方便引導",
   1
  ],
  [
   "多宝塔",
   1
  ],
  [
   "見宝塔品",
   1
  ],
  [
   "多宝如来",
   1
  ],
  [
   "二仏同座",
   1
  ],
  [
   "本門宝塔湧現",
   1
  ],
  [
   "証明",
   1
  ],
  [
   "三草二木",
   1
  ],
  [
   "薬草喩品",
   1
  ],
  [
   "一味雨潤",
   1
  ],
  [
   "草木滋茂",
   1
  ],
  [
   "一乗教判",
   1
  ],
  [
   "平等説法",
   1
  ],
  [
   "信解品",
   1
  ],
  [
   "自心実知",
   1
  ],
  [
   "衆生本有",
   1
  ],
  [
   "初心成正覚",
   1
  ],
  [
   "従地涌出",
   1
  ],
  [
   "地涌の菩薩",
   1
  ],
  [
   "本門序分",
   1
  ],
  [
   "本仏寿量",
   1
  ],
  [
   "久遠実成",
   1
  ],
  [
   "常寂光土",
   1
  ],
  [
   "法身本地",
   1
  ],
  [
   "本化迹化",
   1
  ],
  [
   "九顕一密",
   1
  ],
  [
   "心品転昇",
   1
  ],
  [
   "大心真言三摩地法門",
   1
  ],
  [
   "吽字四字",
   1
  ],
  [
   "自心本性清浄",
   1
  ],
  [
   "発見",
   1
  ],
  [
   "法性",
   1
  ],
  [
   "覚迷",
   1
  ],
  [
   "大日如来",
   1
  ],
  [
   "密教伝法",
   1
  ],
  [
   "密教東漸",
   1
  ],
  [
   "入唐",
   1
  ],
  [
   "両部曼荼羅",
   1
  ],
  [
   "坎卦",
   1
  ],
  [
   "皇位交代",
   1
  ],
  [
   "淳和天皇",
   1
  ],
  [
   "陵墓",
   1
  ],
  [
   "四季",
   1
  ],
  [
   "水勢",
   1
  ],
  [
   "堅固",
   1
  ],
  [
   "銘詞依頼",
   1
  ],
  [
   "空海受諾",
   1
  ],
  [
   "宇宙",
   1
  ],
  [
   "元気",
   1
  ],
  [
   "神技",
   1
  ],
  [
   "潤物栄人",
   1
  ],
  [
   "綸詔",
   1
  ],
  [
   "集水",
   1
  ],
  [
   "生類",
   1
  ],
  [
   "井田",
   1
  ],
  [
   "点画",
   1
  ],
  [
   "感興",
   1
  ],
  [
   "覚",
   1
  ],
  [
   "出世",
   1
  ],
  [
   "俗家",
   1
  ],
  [
   "思念",
   1
  ],
  [
   "坐禅",
   1
  ],
  [
   "文殊",
   1
  ],
  [
   "著作",
   1
  ],
  [
   "頓悟",
   1
  ],
  [
   "心仏不二",
   1
  ],
  [
   "草木皆成仏",
   1
  ],
  [
   "胸中",
   1
  ],
  [
   "逍遙",
   1
  ],
  [
   "頭陀",
   1
  ],
  [
   "逸遊",
   1
  ],
  [
   "無始無終",
   1
  ],
  [
   "中寿",
   1
  ],
  [
   "空性",
   1
  ],
  [
   "一心",
   1
  ],
  [
   "三曜",
   1
  ],
  [
   "天体",
   1
  ],
  [
   "聖旨",
   1
  ],
  [
   "韻和",
   1
  ],
  [
   "苦行",
   1
  ],
  [
   "威護",
   1
  ],
  [
   "一子愛",
   1
  ],
  [
   "花",
   1
  ],
  [
   "詩賦",
   1
  ],
  [
   "自署",
   1
  ],
  [
   "忘機",
   1
  ],
  [
   "随縁",
   1
  ],
  [
   "利物",
   1
  ],
  [
   "海路",
   1
  ],
  [
   "雲水",
   1
  ],
  [
   "飛錫",
   1
  ],
  [
   "月",
   1
  ],
  [
   "鸎",
   1
  ],
  [
   "楊",
   1
  ],
  [
   "春景",
   1
  ],
  [
   "得意忘言",
   1
  ],
  [
   "傾蓋",
   1
  ],
  [
   "順",
   1
  ],
  [
   "麒麟",
   1
  ],
  [
   "鳳凰",
   1
  ],
  [
   "天変",
   1
  ],
  [
   "派遣",
   1
  ],
  [
   "果断",
   1
  ],
  [
   "出家在家",
   1
  ],
  [
   "言辞",
   1
  ],
  [
   "神薬",
   1
  ],
  [
   "将軍",
   1
  ],
  [
   "勇",
   1
  ],
  [
   "貞",
   1
  ],
  [
   "竹筠",
   1
  ],
  [
   "折衝",
   1
  ],
  [
   "妙略",
   1
  ],
  [
   "幄",
   1
  ],
  [
   "治乱",
   1
  ],
  [
   "政治論",
   1
  ],
  [
   "帰心",
   1
  ],
  [
   "叛意",
   1
  ],
  [
   "自己責任",
   1
  ],
  [
   "使命",
   1
  ],
  [
   "忠臣",
   1
  ],
  [
   "忘家",
   1
  ],
  [
   "景物",
   1
  ],
  [
   "離別",
   1
  ],
  [
   "軍令",
   1
  ],
  [
   "雲旆",
   1
  ],
  [
   "六韜",
   1
  ],
  [
   "三略",
   1
  ],
  [
   "東涯",
   1
  ],
  [
   "壮図",
   1
  ],
  [
   "荒服",
   1
  ],
  [
   "平定",
   1
  ],
  [
   "法海",
   1
  ],
  [
   "托鉢",
   1
  ],
  [
   "乞食",
   1
  ],
  [
   "林薮",
   1
  ],
  [
   "筆勢",
   1
  ],
  [
   "転換",
   1
  ],
  [
   "燕石",
   1
  ],
  [
   "魚目",
   1
  ],
  [
   "抜剣",
   1
  ],
  [
   "死虵",
   1
  ],
  [
   "心魂",
   1
  ],
  [
   "惘然",
   1
  ],
  [
   "序辞",
   1
  ],
  [
   "先帝",
   1
  ],
  [
   "遣唐",
   1
  ],
  [
   "海西遊学",
   1
  ],
  [
   "将来",
   1
  ],
  [
   "霊宝",
   1
  ],
  [
   "大唐",
   1
  ],
  [
   "玄宗",
   1
  ],
  [
   "開元",
   1
  ],
  [
   "陀羅尼",
   1
  ],
  [
   "安国",
   1
  ],
  [
   "宮中",
   1
  ],
  [
   "長生殿",
   1
  ],
  [
   "内道場",
   1
  ],
  [
   "持念",
   1
  ],
  [
   "七日",
   1
  ],
  [
   "鎮国",
   1
  ],
  [
   "道場",
   1
  ],
  [
   "仏国",
   1
  ],
  [
   "風範",
   1
  ],
  [
   "インド",
   1
  ],
  [
   "将来経典",
   1
  ],
  [
   "仁王経",
   1
  ],
  [
   "守護国界主経",
   1
  ],
  [
   "仏母明王経",
   1
  ],
  [
   "仏",
   1
  ],
  [
   "国王",
   1
  ],
  [
   "七難",
   1
  ],
  [
   "四時調和",
   1
  ],
  [
   "護家",
   1
  ],
  [
   "安己",
   1
  ],
  [
   "安他",
   1
  ],
  [
   "秘妙",
   1
  ],
  [
   "師授",
   1
  ],
  [
   "練行",
   1
  ],
  [
   "奉為",
   1
  ],
  [
   "高雄",
   1
  ],
  [
   "三門",
   1
  ],
  [
   "起首",
   1
  ],
  [
   "中間",
   1
  ],
  [
   "住処",
   1
  ],
  [
   "不出",
   1
  ],
  [
   "専念",
   1
  ],
  [
   "蝖蝣",
   1
  ],
  [
   "羊犬",
   1
  ],
  [
   "神識",
   1
  ],
  [
   "思願",
   1
  ],
  [
   "心馬",
   1
  ],
  [
   "仁王",
   1
  ],
  [
   "嵯峨",
   1
  ],
  [
   "今上",
   1
  ],
  [
   "覆載",
   1
  ],
  [
   "聖帝",
   1
  ],
  [
   "薬師",
   1
  ],
  [
   "開目",
   1
  ],
  [
   "開耳",
   1
  ],
  [
   "罔極",
   1
  ],
  [
   "無際",
   1
  ],
  [
   "御恩",
   1
  ],
  [
   "款誠",
   1
  ],
  [
   "誠心",
   1
  ],
  [
   "懇誠",
   1
  ],
  [
   "不堪",
   1
  ],
  [
   "謹詣",
   1
  ],
  [
   "聞す",
   1
  ],
  [
   "誠惶",
   1
  ],
  [
   "誠恐",
   1
  ],
  [
   "弘仁元年",
   1
  ],
  [
   "上表",
   1
  ],
  [
   "附本",
   1
  ],
  [
   "筆意",
   1
  ],
  [
   "珍紙",
   1
  ],
  [
   "古詩",
   1
  ],
  [
   "近代",
   1
  ],
  [
   "才子",
   1
  ],
  [
   "堯日",
   1
  ],
  [
   "薫風",
   1
  ],
  [
   "街",
   1
  ],
  [
   "属文",
   1
  ],
  [
   "詩学",
   1
  ],
  [
   "啓蒙",
   1
  ],
  [
   "英傑",
   1
  ],
  [
   "三巻",
   1
  ],
  [
   "書様",
   1
  ],
  [
   "巻",
   1
  ],
  [
   "書誌",
   1
  ],
  [
   "秀逸",
   1
  ],
  [
   "臨書",
   1
  ],
  [
   "遺体",
   1
  ],
  [
   "奉上",
   1
  ],
  [
   "修練",
   1
  ],
  [
   "献芹",
   1
  ],
  [
   "天慈",
   1
  ],
  [
   "一覧",
   1
  ],
  [
   "葵蕾",
   1
  ],
  [
   "至誠",
   1
  ],
  [
   "傾陽",
   1
  ],
  [
   "実恵",
   1
  ],
  [
   "宸厳",
   1
  ],
  [
   "戦汗",
   1
  ],
  [
   "牋紙",
   1
  ],
  [
   "山窟",
   1
  ],
  [
   "高雄山寺",
   1
  ],
  [
   "弱翰",
   1
  ],
  [
   "巧思",
   1
  ],
  [
   "悚歎",
   1
  ],
  [
   "騏足",
   1
  ],
  [
   "鵬翼",
   1
  ],
  [
   "樊籬",
   1
  ],
  [
   "滅没",
   1
  ],
  [
   "垂天",
   1
  ],
  [
   "紙面",
   1
  ],
  [
   "狭",
   1
  ],
  [
   "毫",
   1
  ],
  [
   "雑擬",
   1
  ],
  [
   "字勢",
   1
  ],
  [
   "狂逸",
   1
  ],
  [
   "狭路",
   1
  ],
  [
   "地勢",
   1
  ],
  [
   "筆迹",
   1
  ],
  [
   "興",
   1
  ],
  [
   "奇逸",
   1
  ],
  [
   "矻矻",
   1
  ],
  [
   "調句",
   1
  ],
  [
   "骨法",
   1
  ],
  [
   "画墨",
   1
  ],
  [
   "規矩",
   1
  ],
  [
   "止観",
   1
  ],
  [
   "定水",
   1
  ],
  [
   "澄浄",
   1
  ],
  [
   "飛雲",
   1
  ],
  [
   "奇体",
   1
  ],
  [
   "心表",
   1
  ],
  [
   "棄置",
   1
  ],
  [
   "天綸",
   1
  ],
  [
   "心翰",
   1
  ],
  [
   "聖心",
   1
  ],
  [
   "珍素",
   1
  ],
  [
   "醤蓋",
   1
  ],
  [
   "五巻",
   1
  ],
  [
   "検",
   1
  ],
  [
   "勒",
   1
  ],
  [
   "使者",
   1
  ],
  [
   "書迹",
   1
  ],
  [
   "状",
   1
  ],
  [
   "帖",
   1
  ],
  [
   "書聖",
   1
  ],
  [
   "軽乏",
   1
  ],
  [
   "聖覧",
   1
  ],
  [
   "春宮",
   1
  ],
  [
   "狸毛",
   1
  ],
  [
   "令旨",
   1
  ],
  [
   "筆生",
   1
  ],
  [
   "良工",
   1
  ],
  [
   "利刀",
   1
  ],
  [
   "能書",
   1
  ],
  [
   "用筆",
   1
  ],
  [
   "刻鏤",
   1
  ],
  [
   "用途別",
   1
  ],
  [
   "筆変",
   1
  ],
  [
   "字",
   1
  ],
  [
   "篆書",
   1
  ],
  [
   "真書",
   1
  ],
  [
   "藁書",
   1
  ],
  [
   "規",
   1
  ],
  [
   "書法",
   1
  ],
  [
   "大小",
   1
  ],
  [
   "衆多",
   1
  ],
  [
   "不可造",
   1
  ],
  [
   "卒然",
   1
  ],
  [
   "要用",
   1
  ],
  [
   "附託",
   1
  ],
  [
   "出家請願",
   1
  ],
  [
   "導入",
   1
  ],
  [
   "子育",
   1
  ],
  [
   "生民",
   1
  ],
  [
   "帰服",
   1
  ],
  [
   "台鼎",
   1
  ],
  [
   "三公",
   1
  ],
  [
   "奕葉",
   1
  ],
  [
   "済時",
   1
  ],
  [
   "慈",
   1
  ],
  [
   "遐邇",
   1
  ],
  [
   "授命",
   1
  ],
  [
   "沐櫛",
   1
  ],
  [
   "辛苦",
   1
  ],
  [
   "六年",
   1
  ],
  [
   "衆願",
   1
  ],
  [
   "未遂",
   1
  ],
  [
   "朝夕",
   1
  ],
  [
   "心神",
   1
  ],
  [
   "銷鑠",
   1
  ],
  [
   "威怒",
   1
  ],
  [
   "戢",
   1
  ],
  [
   "狂言",
   1
  ],
  [
   "陳述許可",
   1
  ],
  [
   "箕星",
   1
  ],
  [
   "畢星",
   1
  ],
  [
   "好風",
   1
  ],
  [
   "好雨",
   1
  ],
  [
   "星宿",
   1
  ],
  [
   "願",
   1
  ],
  [
   "不同",
   1
  ],
  [
   "少年",
   1
  ],
  [
   "入道",
   1
  ],
  [
   "志道",
   1
  ],
  [
   "仏道",
   1
  ],
  [
   "未感",
   1
  ],
  [
   "法縁",
   1
  ],
  [
   "臥",
   1
  ],
  [
   "不安席",
   1
  ],
  [
   "不眠",
   1
  ],
  [
   "伏望",
   1
  ],
  [
   "一物",
   1
  ],
  [
   "失所",
   1
  ],
  [
   "顧みる",
   1
  ],
  [
   "賜与",
   1
  ],
  [
   "身紛",
   1
  ],
  [
   "国恩",
   1
  ],
  [
   "答辞",
   1
  ],
  [
   "不任",
   1
  ],
  [
   "謹状",
   1
  ],
  [
   "師訓",
   1
  ],
  [
   "恩",
   1
  ],
  [
   "紹介",
   1
  ],
  [
   "聖風",
   1
  ],
  [
   "本族辞",
   1
  ],
  [
   "音韻",
   1
  ],
  [
   "両京",
   1
  ],
  [
   "三呉",
   1
  ],
  [
   "訛響",
   1
  ],
  [
   "唐言",
   1
  ],
  [
   "嬰学",
   1
  ],
  [
   "発揮",
   1
  ],
  [
   "位階",
   1
  ],
  [
   "州牧",
   1
  ],
  [
   "国司",
   1
  ],
  [
   "男息九人",
   1
  ],
  [
   "任中",
   1
  ],
  [
   "家族",
   1
  ],
  [
   "弘秀",
   1
  ],
  [
   "判官",
   1
  ],
  [
   "俸禄",
   1
  ],
  [
   "降年短促",
   1
  ],
  [
   "殞",
   1
  ],
  [
   "最弟",
   1
  ],
  [
   "孑然",
   1
  ],
  [
   "孤立",
   1
  ],
  [
   "先生",
   1
  ],
  [
   "浄豊人柄",
   1
  ],
  [
   "文雅",
   1
  ],
  [
   "廉貞",
   1
  ],
  [
   "延暦朝",
   1
  ],
  [
   "駿州録事",
   1
  ],
  [
   "親王文学",
   1
  ],
  [
   "天恩",
   1
  ],
  [
   "進仕窮",
   1
  ],
  [
   "震宮大造",
   1
  ],
  [
   "嵯峨朝",
   1
  ],
  [
   "即位恩沢",
   1
  ],
  [
   "欣享",
   1
  ],
  [
   "望み",
   1
  ],
  [
   "薄命",
   1
  ],
  [
   "柴炭",
   1
  ],
  [
   "米菜",
   1
  ],
  [
   "風月",
   1
  ],
  [
   "飢蝉",
   1
  ],
  [
   "雪霜",
   1
  ],
  [
   "旅鴈",
   1
  ],
  [
   "道中",
   1
  ],
  [
   "雨泥",
   1
  ],
  [
   "藜杖",
   1
  ],
  [
   "星戴帰舎",
   1
  ],
  [
   "蔬飡",
   1
  ],
  [
   "命支",
   1
  ],
  [
   "黄口",
   1
  ],
  [
   "幼児",
   1
  ],
  [
   "粒無",
   1
  ],
  [
   "寒婦",
   1
  ],
  [
   "妻",
   1
  ],
  [
   "泣",
   1
  ],
  [
   "浄豊志願",
   1
  ],
  [
   "一忠百君",
   1
  ],
  [
   "忠君",
   1
  ],
  [
   "五尺",
   1
  ],
  [
   "新栽",
   1
  ],
  [
   "蘂無",
   1
  ],
  [
   "孤幹",
   1
  ],
  [
   "未実",
   1
  ],
  [
   "訓潤",
   1
  ],
  [
   "酬恩",
   1
  ],
  [
   "肝膽",
   1
  ],
  [
   "無勢",
   1
  ],
  [
   "真心",
   1
  ],
  [
   "相国",
   1
  ],
  [
   "閤下",
   1
  ],
  [
   "伊霍",
   1
  ],
  [
   "天仁慈",
   1
  ],
  [
   "博愛",
   1
  ],
  [
   "務",
   1
  ],
  [
   "飛沈",
   1
  ],
  [
   "栄悴",
   1
  ],
  [
   "咳唾",
   1
  ],
  [
   "恩波",
   1
  ],
  [
   "涸鱗",
   1
  ],
  [
   "徳華",
   1
  ],
  [
   "窮翼",
   1
  ],
  [
   "漢語",
   1
  ],
  [
   "呉音",
   1
  ],
  [
   "愚款",
   1
  ],
  [
   "簪珪",
   1
  ],
  [
   "自薦",
   1
  ],
  [
   "某乙",
   1
  ],
  [
   "巨石",
   1
  ],
  [
   "外援",
   1
  ],
  [
   "鳳",
   1
  ],
  [
   "遼遠",
   1
  ],
  [
   "嘆息",
   1
  ],
  [
   "右僕射",
   1
  ],
  [
   "閣下",
   1
  ],
  [
   "右大臣",
   1
  ],
  [
   "鐘鼎",
   1
  ],
  [
   "阿衡",
   1
  ],
  [
   "恵",
   1
  ],
  [
   "慈父",
   1
  ],
  [
   "文",
   1
  ],
  [
   "依",
   1
  ],
  [
   "仰止",
   1
  ],
  [
   "敬慕",
   1
  ],
  [
   "左遷",
   1
  ],
  [
   "外蕃",
   1
  ],
  [
   "蚕食",
   1
  ],
  [
   "蠧費",
   1
  ],
  [
   "商買",
   1
  ],
  [
   "先人",
   1
  ],
  [
   "田園",
   1
  ],
  [
   "家産消失",
   1
  ],
  [
   "考妣",
   1
  ],
  [
   "舎宅",
   1
  ],
  [
   "僮僕",
   1
  ],
  [
   "親眷",
   1
  ],
  [
   "粮",
   1
  ],
  [
   "四隣",
   1
  ],
  [
   "知友",
   1
  ],
  [
   "一朝飢",
   1
  ],
  [
   "妻妾",
   1
  ],
  [
   "僕従",
   1
  ],
  [
   "行路",
   1
  ],
  [
   "家族離散",
   1
  ],
  [
   "弔影",
   1
  ],
  [
   "死難",
   1
  ],
  [
   "訴天",
   1
  ],
  [
   "生難",
   1
  ],
  [
   "涕",
   1
  ],
  [
   "形",
   1
  ],
  [
   "木石",
   1
  ],
  [
   "枯衰",
   1
  ],
  [
   "寃鬼",
   1
  ],
  [
   "冤罪",
   1
  ],
  [
   "恨",
   1
  ],
  [
   "都下",
   1
  ],
  [
   "生人",
   1
  ],
  [
   "還京願望",
   1
  ],
  [
   "平沢",
   1
  ],
  [
   "聖賢",
   1
  ],
  [
   "闕下",
   1
  ],
  [
   "還京",
   1
  ],
  [
   "望",
   1
  ],
  [
   "懸瓠",
   1
  ],
  [
   "生身",
   1
  ],
  [
   "食",
   1
  ],
  [
   "金石",
   1
  ],
  [
   "身",
   1
  ],
  [
   "寒暑",
   1
  ],
  [
   "衣無",
   1
  ],
  [
   "烏兎",
   1
  ],
  [
   "食乏",
   1
  ],
  [
   "苔生竈",
   1
  ],
  [
   "不火食",
   1
  ],
  [
   "僕隷",
   1
  ],
  [
   "塵飛甑",
   1
  ],
  [
   "不炊",
   1
  ],
  [
   "荏苒",
   1
  ],
  [
   "霜鬢",
   1
  ],
  [
   "颯然",
   1
  ],
  [
   "月日",
   1
  ],
  [
   "星霜",
   1
  ],
  [
   "清河",
   1
  ],
  [
   "待望",
   1
  ],
  [
   "絶望",
   1
  ],
  [
   "請願導入",
   1
  ],
  [
   "江海",
   1
  ],
  [
   "波瀾",
   1
  ],
  [
   "執鞭",
   1
  ],
  [
   "涸轍",
   1
  ],
  [
   "江湖",
   1
  ],
  [
   "鰭",
   1
  ],
  [
   "窮乏脱出",
   1
  ],
  [
   "遊岱",
   1
  ],
  [
   "倚陶",
   1
  ],
  [
   "財",
   1
  ],
  [
   "至情",
   1
  ],
  [
   "不宜",
   1
  ],
  [
   "巻末次巻標題",
   1
  ],
  [
   "書写本構造",
   1
  ],
  [
   "遍照発揮性霊集",
   1
  ],
  [
   "第五巻",
   1
  ],
  [
   "伏",
   1
  ],
  [
   "渡来僧",
   1
  ],
  [
   "来歴",
   1
  ],
  [
   "先師",
   1
  ],
  [
   "余慶",
   1
  ],
  [
   "泰沢",
   1
  ],
  [
   "積恩",
   1
  ],
  [
   "累畳",
   1
  ],
  [
   "両儀",
   1
  ],
  [
   "福田",
   1
  ],
  [
   "喜捨",
   1
  ],
  [
   "崇仏",
   1
  ],
  [
   "感悦",
   1
  ],
  [
   "陳謝",
   1
  ],
  [
   "奏聞",
   1
  ],
  [
   "誠懽誠喜",
   1
  ],
  [
   "興廃",
   1
  ],
  [
   "貴賤",
   1
  ],
  [
   "鑑識",
   1
  ],
  [
   "美玉",
   1
  ],
  [
   "賢王",
   1
  ],
  [
   "翰墨",
   1
  ],
  [
   "安禅",
   1
  ],
  [
   "六書",
   1
  ],
  [
   "譲位",
   1
  ],
  [
   "閑居",
   1
  ],
  [
   "超然",
   1
  ],
  [
   "坐忘",
   1
  ],
  [
   "仙道",
   1
  ],
  [
   "八体",
   1
  ],
  [
   "妙迹",
   1
  ],
  [
   "披翫",
   1
  ],
  [
   "名匠",
   1
  ],
  [
   "技量",
   1
  ],
  [
   "桑門",
   1
  ],
  [
   "秘迹",
   1
  ],
  [
   "字書",
   1
  ],
  [
   "讃",
   1
  ],
  [
   "詔勅",
   1
  ],
  [
   "訳経",
   1
  ],
  [
   "図記",
   1
  ],
  [
   "即位",
   1
  ],
  [
   "運行",
   1
  ],
  [
   "出現",
   1
  ],
  [
   "安寧",
   1
  ],
  [
   "兄弟",
   1
  ],
  [
   "幽顕",
   1
  ],
  [
   "任官",
   1
  ],
  [
   "恩寵",
   1
  ],
  [
   "賢愚",
   1
  ],
  [
   "閲歴",
   1
  ],
  [
   "念仏",
   1
  ],
  [
   "礼仏",
   1
  ],
  [
   "不変",
   1
  ],
  [
   "由緒",
   1
  ],
  [
   "感慨",
   1
  ],
  [
   "緩刑",
   1
  ],
  [
   "宥責",
   1
  ],
  [
   "夏",
   1
  ],
  [
   "至孝",
   1
  ],
  [
   "即位前",
   1
  ],
  [
   "年号",
   1
  ],
  [
   "百穀",
   1
  ],
  [
   "冬",
   1
  ],
  [
   "濁世",
   1
  ],
  [
   "観音",
   1
  ],
  [
   "仁人",
   1
  ],
  [
   "天下",
   1
  ],
  [
   "明知",
   1
  ],
  [
   "霊文",
   1
  ],
  [
   "蒼生",
   1
  ],
  [
   "聖智",
   1
  ],
  [
   "温故",
   1
  ],
  [
   "範",
   1
  ],
  [
   "梵書",
   1
  ],
  [
   "先仏",
   1
  ],
  [
   "種智",
   1
  ],
  [
   "群迷",
   1
  ],
  [
   "三世仏",
   1
  ],
  [
   "覚満",
   1
  ],
  [
   "十方菩薩",
   1
  ],
  [
   "薩埵",
   1
  ],
  [
   "半偈",
   1
  ],
  [
   "一念",
   1
  ],
  [
   "義用",
   1
  ],
  [
   "転輪聖王",
   1
  ],
  [
   "金仙",
   1
  ],
  [
   "意志",
   1
  ],
  [
   "誠",
   1
  ],
  [
   "口勅",
   1
  ],
  [
   "梵天",
   1
  ],
  [
   "神書",
   1
  ],
  [
   "不壊",
   1
  ],
  [
   "祖師",
   1
  ],
  [
   "謝礼",
   1
  ],
  [
   "海外",
   1
  ],
  [
   "仏後",
   1
  ],
  [
   "迷霧",
   1
  ],
  [
   "恵日",
   1
  ],
  [
   "遁影",
   1
  ],
  [
   "蒼嶺",
   1
  ],
  [
   "聖山",
   1
  ],
  [
   "落飾",
   1
  ],
  [
   "剃髪",
   1
  ],
  [
   "僧団",
   1
  ],
  [
   "篋",
   1
  ],
  [
   "津",
   1
  ],
  [
   "問津",
   1
  ],
  [
   "屩",
   1
  ],
  [
   "筏",
   1
  ],
  [
   "尋筏",
   1
  ],
  [
   "教法",
   1
  ],
  [
   "旗鼓",
   1
  ],
  [
   "是非",
   1
  ],
  [
   "論争",
   1
  ],
  [
   "浮嚢",
   1
  ],
  [
   "持犯",
   1
  ],
  [
   "律宗",
   1
  ],
  [
   "往往",
   1
  ],
  [
   "一法",
   1
  ],
  [
   "身語意",
   1
  ],
  [
   "一生",
   1
  ],
  [
   "英響",
   1
  ],
  [
   "求師",
   1
  ],
  [
   "恵果",
   1
  ],
  [
   "三明",
   1
  ],
  [
   "万行",
   1
  ],
  [
   "法船",
   1
  ],
  [
   "巨夜",
   1
  ],
  [
   "智慧光",
   1
  ],
  [
   "旭日",
   1
  ],
  [
   "迷衢",
   1
  ],
  [
   "洒掃",
   1
  ],
  [
   "侍奉",
   1
  ],
  [
   "粉骨",
   1
  ],
  [
   "誓",
   1
  ],
  [
   "鴻沢",
   1
  ],
  [
   "珍奇",
   1
  ],
  [
   "麁衲",
   1
  ],
  [
   "雑宝",
   1
  ],
  [
   "手鑪",
   1
  ],
  [
   "香炉",
   1
  ],
  [
   "密教法具",
   1
  ],
  [
   "表意",
   1
  ],
  [
   "領垂",
   1
  ],
  [
   "受納",
   1
  ],
  [
   "学法",
   1
  ],
  [
   "比丘",
   1
  ],
  [
   "入京請願",
   1
  ],
  [
   "観察使",
   1
  ],
  [
   "言行",
   1
  ],
  [
   "雪中",
   1
  ],
  [
   "肱枕",
   1
  ],
  [
   "雲峯",
   1
  ],
  [
   "菜",
   1
  ],
  [
   "簉",
   1
  ],
  [
   "任命",
   1
  ],
  [
   "廿年",
   1
  ],
  [
   "法華",
   1
  ],
  [
   "任重",
   1
  ],
  [
   "夙夜",
   1
  ],
  [
   "寸陰",
   1
  ],
  [
   "陰惜",
   1
  ],
  [
   "不許",
   1
  ],
  [
   "承知",
   1
  ],
  [
   "理",
   1
  ],
  [
   "譲歩",
   1
  ],
  [
   "歳月",
   1
  ],
  [
   "不駐",
   1
  ],
  [
   "憑",
   1
  ],
  [
   "荷",
   1
  ],
  [
   "序",
   1
  ],
  [
   "擲",
   1
  ],
  [
   "留滞",
   1
  ],
  [
   "京",
   1
  ],
  [
   "長安",
   1
  ],
  [
   "老弱",
   1
  ],
  [
   "袂",
   1
  ],
  [
   "頌",
   1
  ],
  [
   "手携",
   1
  ],
  [
   "功",
   1
  ],
  [
   "外",
   1
  ],
  [
   "俗風",
   1
  ],
  [
   "内",
   1
  ],
  [
   "真道",
